[
  {
    "link": "https://www.elespectador.com/politica/petro-en-el-cne-investigacion-a-la-campana-presidencial-se-reanuda-tras-votacion-de-las-nulidades-noticias-hoy/",
    "content": [
      "El CNE seguirá investigando la campaña presidencial de Gustavo Petro. Este miércoles, la Sala Plena de la autoridad electoral negó los recursos de nulidad presentados por los abogados del jefe de Estado, con lo cual se retoma el proceso justo cuando quedan un par de meses para el vencimiento de términos.",
      "Según se conoció, seis de los nueve magistrados apoyaron la decisión, una votación similar a otras relacionados con el caso de Petro, con lo cual queda demostrado que una mayoría sigue de acuerdo con investigar al mandatario y todo lo relacionado con los gastos de su campaña, que es señalada por la violación del tope de gastos en primera y segunda vuelta.",
      "Lea también: “Un cambio que ya no fue”: así reaccionaron en el Congreso al caso de ‘Papá Pitufo’",
      "Los tres magistrados que salvaron su voto fueron Salvaron voto Altus Baquero, Alba Lucía Velásquez y Fabiola Márquez; el primero cercano al Partido Liberal y las otras dos del Pacto Histórico. Ahora, el CNE pasará al proceso probatorio, que dura máximo cinco meses. Por esta razón se habla de una contrarreloj, pues el ente tiene hasta junio para tomar una decisión en primera instancia sobre la financiación de la campaña.",
      "Lo anterior obedece a que este es un proceso administrativo, en el que por ley solo hay tres años para tomar una decisión de fondo. Así las cosas, si se tiene en cuenta que las elecciones se llevaron a cabo en junio de 2022, este año termina siendo determinante para el proceso. Aún así, no se descarta que el tema de los tiempos desate una batalla jurídica.",
      "No se pierda: Reforma a la salud vuelve al Congreso en medio de las tensiones del gabinete de Petro",
      "El proceso contra el presidente se destraba en medio de las tensiones entre el Gobierno y el CNE por cuenta de los recortes presupuestales que afectaron a la autoridad electoral con un aplazamiento de $600 mil millones. Álvaro Hernán Prada (Centro Democrático), presidente del ente, aseguró que el aplazamiento afectaría la labor de los testigos electorales por la plataforma utilizada para postular a personas que cumplan esta labor. A eso se suma, dijo, el software de escrutinio, la contratación de sistemas de auditoría que permitan constatar que todos los procesos “han sido transparentes” y los tribunales electorales.",
      "El presidente Gustavo Petro, a través de X, salió al paso de las críticas y señaló que “el presupuesto de las elecciones está en la Registraduría y no fue aplazado. El presupuesto de financiación de partidos que maneja el CNE no fue aplazado”.",
      "Este nuevo capitulo de la investigación también se produce cuando algunas voces de la oposición reclaman que se investigue el aporte que habría hecho alias “Papá Pitufo”, de $500 millones, a la campaña del 2022. En el caso han sido salpicados Armando Benedetti, jefe del despacho presidencial, y Xavier Vendrell, catalán amigo y asesor de Petro.",
      "👁‍🗨 Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.",
      "👉 Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.",
      "✉️ Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos: hvalero@elespectador.com; aosorio@elespectador.com; dortega@elespectador.com; dcristancho@elespectador.com; mbarrios@elespectador.com ; lbotero@elespectador.com o lperalta@elespectador.com."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/papa-pitufo-asi-reaccionaron-congresistas-al-caso-del-contrabandista-y-la-campana-petro-vendrell-benedetti-noticias/",
    "content": [
      "Congresistas de oposición e independientes no le pierden el paso a lo que parece ser el nuevo gran escándalo que rodea al gobierno de Gustavo Petro: la huella del contrabandista Diego Marín Buitrago, más conocido como “Papá Pitufo”, en la campaña presidencial del Pacto Histórico. Según las versiones del propio mandatario; el director de la UNP, Augusto Rodríguez; y el asesor catalán Xavier Vendrell, el delincuente sí aportó $500 millones a la campaña, aunque la orden de Petro fue devolverlos.",
      "A pesar de esa defensa, para muchos en el Congreso aún quedan varios interrogantes pendientes, como por qué nunca se denunció el hecho, cuál fue el papel de Armando Benedetti en la trama y si efectivamente ese dinero se le devolvió al “Papá Pitufo” en su totalidad. Por todas esas razones, los opositores no pierden la oportunidad de cuestionar la transparencia del Ejecutivo y, de paso, toda su gestión."
    ]
  },
  {
    "link": "https://www.elespectador.com/economia/antonio-sanguino-asume-el-ministerio-del-trabajo-con-el-reto-de-la-reforma-laboral-y-pensional/",
    "content": [
      "Antonio Sanguino, exsenador y exconcejal de Bogotá, ha sido designado como el nuevo ministro del Trabajo en reemplazo de Gloria Inés Ramírez. Su llegada a la cartera laboral responde a la necesidad de reactivar e impulsar dos reformas clave para el Gobierno de Gustavo Petro: la reforma pensional y la laboral.",
      "El presidente anunció su nombramiento a través de la red social X (antes Twitter), destacando que Sanguino tendrá la “responsabilidad de implementar la reforma pensional y sacar adelante, para la dignidad de las y los trabajadores colombianos, la reforma laboral”."
    ]
  },
  {
    "link": "https://www.elespectador.com/judicial/vendrell-acepto-que-recibio-500-millones-de-papa-pitufo-para-la-campana-de-petro/",
    "content": [
      "Xavier Vendrell, amigo personal del presidente Gustavo Petro y su asesor durante la campaña presidencial del año 2022, aceptó por medio de un comunicado que recibió $500 millones que Diego Marín Buitrago, conocido como “Papá Pitufo”, pretendía ingresar a las cuentas de la campaña.",
      "Este es el primer pronunciamiento de Vendrell, luego de que se conocieran los lazos entre la campaña presidencial de Petro y los negocios turbios de “Papá Pitufo”. En su declaración, el español aseguró también que el dinero fue devuelto, al no poder identificar el origen lícito del mismo."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/reforma-a-la-salud-vuelve-al-congreso-en-medio-de-las-tensiones-del-gabinete-de-petro-ministros-noticias-hoy/",
    "content": [
      "Luego de que este martes se suspendiera la primera jornada de extras, por el riesgo de un vicio de trámite, la Cámara de Representantes retomará hoy el debate de la reforma a la salud, que avanzó en el pasado periodo legislativo, pero aún tiene pendientes las discusiones de los artículos más sensibles. La sesión se llevará a cabo en medio de los cuestionamientos de varios sectores por la inestabilidad en el gobierno de Gustavo Petro.",
      "Las críticas tienen que ver con los cambios ministeriales tras la implosión en el interior del Ejecutivo por la llegada de Armando Benedetti a la Casa de Nariño. Precisamente, este miércoles debutará como ministro del Interior Gustavo García Figueroa, quien reemplazó a Juan Fernando Cristo tras su renuncia al cargo."
    ]
  },
  {
    "link": "https://www.elespectador.com/colombia-20/paz-y-memoria/nieta-de-jorge-eliecer-gaitan-maria-gaitan-acciones-en-el-centro-de-memoria-historica-por-legado-de-su-abuelo/",
    "content": [
      "La petición del Gobierno de Gustavo Petro a Estados Unidos sobre la desclasificación de la información que tenga ese país sobre el asesinato del líder liberal Jorge Eliécer Gaitán, no solo es coherente con la fijación que tiene el mandatario sobre conocer “toda la verdad” de la guerra en Colombia. También coincide con un debate que, entre otras, ha liderado la familia de Gaitán, sobre cuál es el inicio o desde dónde se empieza a narrar el conflicto armado del país.",
      "Las caras visibles de esa bandera son la hija del asesinado candidato presidencial, Gloria Gaitán; y la nieta del caudillo, María Gaitán Valencia, hoy directora del Centro Nacional de Memoria Histórica (CNMH).",
      "Ambas, pero sobre todo esta última, han insistido en la necesidad de que el punto de partida para estudiar el conflicto armado sea el 9 de abril de 1948, día en el que ocurrió el magnicidio de Gaitán, que dio lugar al Bogotazo y posteriormente a la época que se ha denominado La Violencia. Ese periodo que va hasta mediados de la década de 1960 enmarca un oscuro capítulo de la guerra en Colombia con pugnas entre partidos que, según algunos estudios, dejaron cerca de 200.000 muertos.",
      "“El país político le tiene mucho miedo a la verdad. Y ese miedo a la verdad nos ha llevado a no tener la posibilidad de hablar claramente de las causas, y para eso nos tenemos que remontar en el tiempo. Por eso estamos siendo tan agudos con la posibilidad de no marcar una fecha de inicio, sino de irnos hasta el momento que nos lleve la historia, hasta el momento que nos lleven los relatos, los documentos y la memoria”, dijo Gaitán Valencia a este diario en 2022 cuando asumió como directora del CNMH.",
      "La mayoría de centros de estudios y organizaciones dedicadas a los temas de memoria en Colombia, incluido el CNMH e incluso el Informe Final de la Comisión de la Verdad, no toman como inicio del conflicto el episodio del 9 de abril, sino una fecha entre 1957 y 1958, en pleno surgimiento de las guerrillas en el país.",
      "Varios historiadores con los que habló este diario afirman que no se trata de negarlos los hechos ocurridos antes de esa fecha, sino que, por un lado, es más difícil obtener registros de antes de 1958 y, por el otro, porque mucho de lo que sigue ocurriendo en el país sí tiene como origen la aparición de esos grupos armados.",
      "No en pocas ocasiones, Gaitán Valencia ha denominado la no inclusión del magnicidio de su abuelo y los hechos siguientes como un “memoricidio”, que se refiere a una presunta intención de borrar registros históricos, elementos físicos y “el espíritu” de Jorge Eliécer Gaitán de la memoria colectiva del país.",
      "Por eso no sorprende la inclusión de esta petición del Gobierno Petro y que conoció El Espectador, sobre la desclasificación de archivos que tengan que ver con el asesinato de Gaitán, que se suma a otras que ya ha hecho la Casa de Nariño sobre la toma del Palacio de Justicia y documentos del extinto Departamento Administrativo de Seguridad (DAS).",
      "El pedido formal, tal como lo contó este diario, contó con la gestión del embajador Daniel García-Peña, actual pareja de la directora Gaitán Valencia. La directora confirmó en entrevista con este diario que el requerimiento fue hecho por su familia al presidente Petro.",
      "“Esa petición fue hecha por la familia Gaitán al presidente Gustavo Petro, de tal manera que se le ha solicitado a todos los gobiernos colombianos que la hagan desde hace ya varios, varios gobiernos. Pero esta es la primera vez que se acepta apoyarnos. La familia Gaitán, particularmente Gloria Gaitán, siempre ha solicitado a los gobiernos de Estados Unidos que desclasifiquen toda la información que tengan sobre Jorge Eliécer Gaitán, el gaitanismo y su asesinato. Porque a lo largo de los años nos ha llegado por distintos lugares información sobre la posible complicidad de la CIA y el FBI en el complot para asesinar a mi abuelo”, dijo María Gaitán.",
      "Lea también: “La apuesta fundamental es recuperar la confianza de las víctimas”: María Gaitán",
      "Pero María Gaitán y su familia no solo han hecho este requerimiento formal al Gobierno, sino que la directora ha tomado algunas decisiones al interior del Centro Nacional de Memoria Histórica (CNMH) para incluir cambiar el punto de inicio del estudio de la violencia en Colombia.",
      "En mayo del año pasado, este diario publicó un artículo que mostró cómo esa entidad modificó las bases de datos para incluir el magnicidio de su abuelo. Según la investigación hecha por Rutas del Conflicto, la entidad cambió la fecha de referencia que se había tenido hasta ahora para comenzar a registrar los hechos del conflicto armado a partir de 1944 y no desde 1958 como lo venía trabajando el mismo Centro y la Comisión de la Verdad.",
      "Expertos señalaron en su momento que, aunque modificar el punto de partida para narrar el conflicto armado no está mal, hacerlo sin el debido rigor puede afectar la credibilidad, reputación y operatividad de la base de datos del Observatorio de Memoria y Conflicto del CNMH. Además, afirmaron que esto puede llevar al público a concluir que el periodo previo a 1958 fue relativamente pacífico comparado con lo que vino después, no porque eso sea cierto, sino porque existen pocos datos registrados de dicha época.",
      "En mayo de 2023, este diario también publicó dos reportajes en los que se daba cuenta de algunas acusaciones de trabajadores y exempleados del CNHM, organizaciones de víctimas y personas que han trabajado durante años los temas de memoria en el país en las que decían que María Gaitán se había enfocado en los primeros meses frente a la entidad de visibilizar eventos, iniciativas e investigaciones que privilegiaban el legado de su abuelo.",
      "La politóloga María Emma Wills, quien trabajó en el CNMH como asesora de la Dirección General y coordinadora de pedagogía entre 2012 y 2018, explicó entonces a este diario que, aunque nadie duda del peso del asesinato de Gaitán en la historia de Colombia, “convertir su figura en el eje temático de todo lo que hace el CNMH es excluir otras memorias”.",
      "A esos señalamientos, se sumó una pelea con la Comisión de la Verdad por su negativa de acoger las recomendaciones del Informe Final en el Museo Nacional de la Memoria, justamente por haber partido sus investigaciones desde 1958.",
      "En varias entrevistas, Gaitán ha dicho que va a tener en cuenta el documento, pero que no lo va a divulgar como un documento concluyente. Según sus declaraciones a otros medios, esto se sustenta en el “memoricidio”.",
      "En su momento, una persona que trabajó directamente en el Informe Final de la Comisión de la Verdad le dijo a Colombia+20 que Gaitán le había comunicado a los comisionados que ella elegiría qué aspectos del informe poner porque no está de acuerdo con el Informe.",
      "“La razón que nos ha dado es que no está de acuerdo en que hayamos ubicado el origen del conflicto en 1956 y no en el asesinato de Jorge Eliécer Gaitán. La verdad es que la Comisión no definió el origen del conflicto, nosotros marcamos una fecha para profundizar la investigación. Ella dice que el informe es negacionista porque no reconoce ni investiga el ‘genocidio del gaitanismo’. A la comisión no le correspondía investigar ese tema y no había posibilidad de hacerlo porque no hay datos y esa es una tarea que no teníamos por qué asumir, no teníamos ese alcance”, dijo la fuente.",
      "Gaitán Valencia le respondió entonces a este diario y dijo que no era cierto que haya dicho que no esté de acuerdo con el Informe Final de la Comisión de la Verdad. “Por el contrario, el CNMH está empeñado en seguir trabajando a partir de su aporte, ampliándolo con todas las voces y todas las memorias. El esclarecimiento de la verdad y la memoria no pueden ser procesos cerrados ni finitos, sino procesos en curso, mucho más en un país que aún no ha superado el conflicto armado”, dijo Gaitán.",
      "En contexto: “No es cierto que esfuerzos se hayan centralizado en Gaitán”: directora del CNMH",
      "Al menos tres volúmenes del Informe Final exploran los orígenes del conflicto antes de 1956. El capítulo llamado No Matarás, relato histórico del conflicto armado, empieza en los años 20 y recuerda el impacto del asesinato de Jorge Eliécer Gaitán en la historia de Colombia.",
      "El mismo día en que se conoció la noticia de la petición de desclasificación de los archivos del magnicidio de Jorge Eliécer Gaitán, este diario dio a conocer la renuncia de María Gaitán como delegada en el proceso con el Clan del Golfo, también conocido como AGC y autodenominado Ejército Gaitanista de Colombia (EGC).",
      "En una dura carta dirigida al comisionado de Paz, Otty Patiño, y que este diario conoció, Gaitán afirmó que no puede continuar desempeñando su rol en esos diálogos porque allí se está “mancillando” el nombre de su abuelo.",
      "“Por convicción y principios me es imposible continuar siendo parte de un espacio donde se viene mancillando el legado de mi abuelo, Jorge Eliécer Gaitán, utilizando su nombre e imagen para reconocer al grupo ilegal con el que la Oficina del Comisionado de Paz pretende adelantar las conversaciones”, dice el documento.",
      "✉️ Si le interesan los temas de paz, conflicto y derechos humanos o tiene información que quiera compartirnos, puede escribirnos a: cmorales@elespectador.com; jrios@elespectador.com; pmesa@elespectador.com; jcontreras@elespectador.com o aosorio@elespectador.com."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/la-hermana-de-margarita-rosa-de-francisco-y-otros-nombramientos-diplomaticos-que-se-le-han-caido-a-petro-noticias-hoy/",
    "content": [
      "Nuevamente un nombramiento de política exterior del gobierno de Gustavo Petro se cae en los tribunales. Esta vez se trata de Adriana de Francisco, quien había sido designada como cónsul de Identidad y Pasaportes en Miami. El Tribunal Administrativo de Cundinamarca declaró la nulidad del decreto con el que fue nombrada al considerar que ese cargo pudo haberlo ocupado alguien de la carrera diplomática.",
      "Tras una demanda de la ciudadana Adriana Marcela Sánchez, el despacho determinó que “el nombramiento debió recaer en un funcionario de carrera, pero ello no ocurrió, por lo tanto, se infringió el artículo 125 de la Constitución Política (...) porque no se expresaron razones de imposibilidad de nombrar funcionarios de carrera”.",
      "Lea también: “Hubo participación internacional en el asesinato de Gaitán”: nieta del caudillo",
      "El nombre de Adriana de Francisco generó polémica desde el principio, pues además de no hacer parte de la carrera, muchos en la oposición resaltaron que es hermana de la actriz Margarita Rosa de Francisco, quien públicamente respalda al gobierno Petro. Pero además, generó molestia la versión de la actriz sobre el ofrecimiento que le habría hecho el entonces canciller Álvaro Leyva para ocupar ese cargo, ante el cual ella respondió con una recomendación a su hermana.",
      "Así las cosas, tras la decisión del Tribunal Administrativo de Cundinamarca, varias figuras de la oposición celebraron la medida. “Otra petrista que violó la ley y como tal la carrera diplomática y como consecuencia el Tribunal le tumba su nombramiento en el consulado de Miami. Esta vez es Adriana de Francisco, hermana de Margarita, la fiel defensora de este perverso y podrido mal gobierno Petro”, dijo el senador “Jota Pe” Hernández.",
      "No se pierda: Petro se reunió con el presidente de Emiratos Árabes y habló de inteligencia artificial",
      "De hecho, tras la polémica que se generó en redes por la decisión, la actriz publicó un trino en defensa de su hermana. “Este es el documento de salvamento de voto del magistrado Luis Norberto Cermeño. Según su juicio, el nombramiento de Adriana de Francisco —en el Consulado de Colombia en Miami— fue legal. Su desempeño ha sido impecable en todos los sentidos y, según este concepto, no le ha quitado el puesto a nadie”, aseguró Margarita Rosa de Francisco.",
      "Este es otro revés que recibe la diplomacia de Petro en 2025. A finales de enero, la Sección Quinta del Consejo de Estado suspendió el nombramiento de María Soledad Garzón, hermana del asesinado periodista Jaime Garzón, como cónsul en Cancún, México. La solicitud la hizo Unidiplo, sindicato de la Cancillería que aboga por el respeto de la carrera diplomática y que ya ha demandado docenas de nombramientos por esa misma razón.",
      "Lea: Posible impuesto a iglesias en próxima reforma tributaria abre debate en mundo político",
      "En México también está el caso de Andrés Hernández, quien fue nombrado por Petro como cónsul en la capital de ese país, pero que para el Consejo de Estado no cumple con los requisitos y no tiene experiencia en la carrera diplomática. Este caso fue uno de los que generó un duro choque entre el presidente y los funcionarios de carrera, quienes insisten en que Petro prometió respetar la meritocracia y no ha cumplido.",
      "A finales de 2024, el mismo tribunal también tumbó el nombramiento de Juan Pablo Castro Morales como consejero en la Embajada de Colombia en Francia, al encontrar, igualmente, que existían funcionarios de carrera disponibles para ese puesto. La decisión causó la molestia del presidente, quien reaccionó en su cuenta de X.",
      "“Así es como se desmantela mi derecho constitucional a dirigir la política exterior de Colombia, pero al mismo tiempo hace inviable el servicio exterior de Colombia, al duplicar sus costos en traslados de funcionarios de un país a otro porque son de carrera”, dijo el jefe de Estado. A estos nombres se sumó el de Germán Gómez, a quien le echaron para atrás su designación como cónsul de Colombia en Argentina; sin embargo, como en otros casos, volvió a ser nombrado. Según el sindicato de la Cancillería, se seguirán demandando todas los nombramientos que afecten la carrera diplomática.",
      "👁‍🗨 Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.",
      "👉 Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.",
      "✉️ Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos: hvalero@elespectador.com; aosorio@elespectador.com; dortega@elespectador.com; dcristancho@elespectador.com; mbarrios@elespectador.com ; lbotero@elespectador.com o lperalta@elespectador.com."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/maria-gaitan-habla-sobre-desclasificacion-de-archivos-de-ee-uu-magnicidio-jorge-eliecer-gaitan-gobierno-petro-trump-noticias-hoy/",
    "content": [
      "¿Conocían la petición del presidente Gustavo Petro de desclasificar los archivos que tenga Estados Unidos del asesinato de Jorge Eliécer Gaitán en 1948? ¿Qué postura tienen?",
      "Esa petición fue hecha por la familia Gaitán al presidente Gustavo Petro, de tal manera que se le ha solicitado a todos los gobiernos colombianos que la hagan desde hace ya varios, varios gobiernos. Pero esta es la primera vez que se acepta apoyarnos. La familia Gaitán, particularmente Gloria Gaitán, siempre ha solicitado a los gobiernos de Estados Unidos que desclasifiquen toda la información que tengan sobre Jorge Eliécer Gaitán, el gaitanismo y su asesinato. Porque a lo largo de los años nos ha llegado por distintos lugares información sobre la posible complicidad de la CIA y el FBI en el complot para asesinar a mi abuelo."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/petro-en-dubai-el-mandatario-se-reunio-con-jeque-de-emiratos-arabes-unidos-y-hablo-en-contra-de-la-inteligencia-artificial/",
    "content": [
      "En medio del cuestionado viaje a los Emiratos Árabes Unidos, pues la oposición asegura que se da justo en el marco de una crisis ministerial y de orden público, el presidente Gustavo Petro se reunió este miércoles con el presidente de ese país, el jeque Mohamed bin Zayed. En el encuentro también participaron la canciller Laura Sarabia, y los ministros de Ciencias, Yesenia Olaya; de Comercio, Luis Carlos Reyes; y Minas, Andrés Camacho.",
      "Como lo ha dicho el propio jefe de Estado, el propósito de su visita es consolidar un acuerdo empresarial para impulsar los desarrollos de inteligencia artificial y una “nube de datos soberana” en Colombia, así como profundizar los lazos de cooperación con los emiratos en materia de comercio."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/impuestos-a-las-iglesias-en-reforma-tributaria-que-estudia-gobierno-petro-abrio-debate-en-el-mundo-politico/",
    "content": [
      "La posibilidad de que en la próxima reforma tributaria se incluyan impuestos a las iglesias y confesiones religiosas ya ha generado de qué hablar en el mundo político, donde están desde quienes defienden la alternativa que planteó el ministro de Hacienda, Diego Guevara, hasta quienes recuerdan que el presidente Gustavo Petro prometió no hacerlo.",
      "Lea: Estos son todos los frentes abiertos de la campaña Petro por presuntas irregularidades."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/papa-pitufo-benedetti-petro-estos-son-todos-los-frentes-abiertos-de-supuestas-irregularidades-en-campana/",
    "content": [
      "Los recientes señalamientos sobre la presunta relación de Diego Marín, “Papá Pitufo”, con personas vinculadas al proyecto del presidente Gustavo Petro reactivaron la ola de denuncias contra la campaña del actual jefe de Estado, que tiene frentes abiertos en la Comisión de Acusaciones de la Cámara, el Consejo Nacional Electoral (CNE) y la Fiscalía.",
      "Lea: “Maniobras de dilación”: petrismo reacciona a suspensión temporal del juicio Uribe."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/cristo-salio-del-gabinete-petro-se-gesto-fractura-en-ministerio-del-interior-casa-de-narino-y-congreso-noticias-hoy/",
    "content": [
      "La renuncia irrevocable de Juan Fernando Cristo al Ministerio del Interior no duró ni siquiera 24 horas en la Presidencia antes de que tuviera la firma de quien tiene la potestad de sacarlo del cargo. Su dimisión, que ocurre en medio de la gira del presidente Gustavo Petro por Medio Oriente, se hizo oficial a pesar de las previsiones, confirmadas por él mismo, de que se demoraría al menos una semana en el cargo y dejó en evidencia las fracturas que ya marcaban las distancias entre el primer mandatario y el jefe de la cartera encargada de la..."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/suspenden-juicio-uribe-petrismo-reacciona-a-suspension-y-califica-tutela-de-granados-como-maniobra-de-dilacion/",
    "content": [
      "Luego de que se suspendiera temporalmente el juicio contra el expresidente Álvaro Uribe por fraude procesal y soborno a testigos, desde el oficialismo se han visto fuertes críticas que califican las acciones de la defensa del exmandatario como maniobras de dilación con el objetivo de que el caso precluya.",
      "Lea: Petro busca en EE.UU. secretos del magnicidio de Gaitán y otros episodios de guerra."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/audiencia-uribe-senadores-centro-democratico-apoyan-al-expresidente-en-medio-de-su-juicio-noticias-hoy/",
    "content": [
      "Un grupo de senadores del Centro Democrático llegaron a la plenaria del Senado de este martes, agendada para hablar sobre la conmoción interior del Catatumbo, con pancartas de apoyo al expresidente Álvaro Uribe, quien está en medio de una audiencia en su contra por presunta manipulación de testigos.",
      "Los legisladores del partido uribista Miguel Uribe Turbay, Esteban Quintero, Andrés Guerra, Carlos Meisel, Paola Holguín, Alirio Barrera y Honorio Henríquez se manifestaron en la sesión especial para debatir el informe de la conmoción interior y llegaron al salón con pancartas en las que se leía la frase de “La peor impunidad es la condena de un inocente”."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/armando-benedetti-y-augusto-rodriguez-hablan-sobre-papa-pitufo-y-su-relacion-con-la-campana-petro-y-los-500-millones/",
    "content": [
      "Horas después de que el presidente Gustavo Petro reiterara que no recibió dinero del contrabandista Diego Marín, alias Papá Pitufo, para su campaña, su jefe de despacho, Armando Benedetti, entregó más detalles en los que desmintió los señalamientos en su contra. Además, recordó la denuncia penal que interpuso contra el director de la Unidad Nacional de Protección (UNP), Augusto Rodríguez, quien también se refirió a los hechos en un comunicado y retomó el supuesto encuentro entre Benedetti y Marín.",
      "Lea: Petro habla de encuentro con “Papá Pitufo” y aclara papel de Benedetti."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/petro-trump-jorge-eliecer-gaitan-las-razones-por-las-que-el-gobierno-pidio-a-eeuu-desclasificar-archivos-del-bogotazo-noticias-hoy/",
    "content": [
      "La Casa de Nariño avanza en su propósito de que se hagan públicos documentos que contendrían secretos de algunos de los principales episodios de la guerra en Colombia. Por eso, el presidente Gustavo Petro le pidió a Estados Unidos que revele toda la información que posee sobre el magnicidio de Jorge Eliécer Gaitán, perpetrado el 9 de abril de 1948.",
      "El Espectador confirmó con fuentes en Washington y en Bogotá que, si bien elevó la petición desde septiembre del año pasado, solo se conoció hasta ahora ante la expectativa de si el trámite..."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/juan-daniel-oviedo-tribunal-administrativo-de-cundinamarca-anulo-su-eleccion-como-concejal-por-firma-de-contrato/",
    "content": [
      "El Tribunal Administrativo de Cundinamarca anuló la elección de Juan Daniel Oviedo como concejal de Bogotá por haber firmado un contrato por más de $100 millones con el Fondo Nacional de Garantías (FNG) en tiempos prohibidos para su aspiración.",
      "El documento fue revelado en primicia por El Espectador antes de las elecciones regionales de octubre de 2023, en las que Oviedo participó para llegar a la Alcaldía de la capital.",
      "En contexto: Oviedo firmó un contrato en junio que podría anular su candidatura a la alcaldía."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/catatumbo-comision-accidental-de-la-camara-respalda-en-su-informe-conmocion-interior-y-pide-nuevo-decreto-a-minhacienda/",
    "content": [
      "La comisión accidental de la Cámara de Representantes también respaldó la conmoción interior en el Catatumbo que declaró el gobierno del presidente Gustavo Petro. Calificó las medidas extraordinarias como necesarias y pertinentes y elevó varias recomendaciones.",
      "Lea: Esto dice el informe de la comisión del Senado que evaluó conmoción en Catatumbo."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/renuncia-ivan-velasquez-efrain-cepeda-habla-sobre-catatumbo-y-asegura-que-no-sera-algo-facil-sin-ministro-de-defensa/",
    "content": [
      "El presidente del Congreso, Efraín Cepeda, llamó al mandatario Gustavo Petro a nombrar con celeridad a un nuevo ministro de Defensa, luego de la renuncia irrevocable que presentó Iván Velásquez tras el consejo de ministros televisado y en medio de una crisis humanitaria en el Catatumbo.",
      "Lea: Petro aclara circunstancias de su encuentro con “Papá Pitufo” y no menciona a Benedetti."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/petro-habla-sobre-unico-encuentro-con-contrabandista-papa-pitufo-a-quien-se-lo-presentaron-en-campana-como-empresario/",
    "content": [
      "El presidente Gustavo Petro reconoció que durante la campaña electoral conoció a Diego Marín Buitrago, alias Papá Pitufo, uno de los mayores contrabandistas del país. El jefe de Estado reiteró que no se le recibió ningún tipo de dinero ni aporte a la campaña y que apenas conoció de sus actividades ilegales inició un proceso para su captura.",
      "Lea: Gobierno Petro le pidió a Washington que libere información sobre asesinato de Gaitán."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/conmocion-interior-esto-dice-el-informe-de-la-comision-del-senado-sobre-medidas-del-gobierno-petro-para-el-catatumbo/",
    "content": [
      "En nueve páginas quedaron plasmadas las consideraciones de la comisión accidental del Senado para el seguimiento y análisis de la declaración de conmoción interior en el Catatumbo. Los 11 senadores a los que se les encomendó esa tarea, analizaron los informes del Gobierno y los argumentos jurídicos para emitir un concepto que será presentando ante la plenaria, pero que no tendrá un efecto directo en los decretos, pues solo la Corte Constitucional puede pronunciarse al respecto.",
      "En el informe queda claro que para la comisión la declaratoria está debidamente soportada y es una medida justificada y de “buen recibo, toda vez que contribuye a superar la escalada de violencia y crisis humanitaria sin precedentes en el país, que afecta a la población del Catatumbo”."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/jorge-eliecer-gaitan-gobierno-petro-le-pide-a-estados-unidos-liberar-informacion-sobre-asesinato-del-caudillo-noticias-hoy/",
    "content": [
      "Fuentes diplomáticas de Colombia y Estados Unidos le confirmaron a El Espectador que el presidente Gustavo Petro, en septiembre de 2024, le pidió a Joe Biden, entonces mandatario de Estados Unidos, desclasificar toda la información que tenga ese país sobre el asesinato del caudillo liberal Jorge Eliécer Gaitán, ocurrido el 9 de abril de 1948. El propio jefe de Estado había anunciado la petición de revelar los archivos sobre la toma y retoma del Palacio de Justicia, pero hasta ahora no se conocía que la propuesta incluía otros temas claves."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/renuncias-de-ministros-maria-jose-pizarro-pidio-reunion-urgente-del-gobierno-petro-y-su-bancada-para-trazar-ruta-al-2026/",
    "content": [
      "Mientras el Gobierno ajusta cinco renuncias irrevocables de ministros y el presidente Gustavo Petro atiende agenda en los Emiratos Árabes Unidos, la senadora María José Pizarro, una de las voceras del Pacto Histórico, pidió organizar un reunión urgente entre el Ejecutivo y la bancada oficialista para “trazar la ruta” de ese sector en lo que resta de la administración y con miras a las próximas elecciones.",
      "Pizarro publicó un mensaje en su cuenta de X para hacer el llamado a todos los sectores progresistas y, a su vez, pedir que cesen las disputas internas. Lo anterior tiene relación con el choque entre varios integrantes del gabinete por los roles de Laura Sarabia como canciller y Armando Benedetti como jefe de despacho presidencial, ambos respaldados por el jefe de Estado."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/que-esta-haciendo-petro-en-dubai-crecen-criticas-de-la-oposicion-por-viaje-en-medio-de-remezon-ministerial-noticias/",
    "content": [
      "Para algunas voces de la oposición, el presidente Gustavo Petro se equivocó al salir del país, con rumbo a Dubái y a otros países de los Emiratos Árabes Unidos, mientras su administración enfrenta una crisis en el gabinete por la renuncia de varios funcionarios claves y cuando también tiene pendiente la atención de la conmoción interior en el Catatumbo.",
      "“Mientras el ‘líder mundial’ viaja, Colombia enfrenta una de las peores crisis de orden público de su historia. No es solo el Cauca ni el Catatumbo: enfrentamientos entre el ELN y el ‘Clan del Golfo’ en Chocó dejan más de 50 mil personas confinadas. Y para rematar, deja una crisis ministerial y, de vuelta, pasará a tomar aire con el dictador venezolano”, cuestionó la senadora Paloma Valencia, del Centro Democrático."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/registraduria-valido-firmas-para-el-referendo-por-la-autonomia-fiscal-de-la-regiones-que-viene-ahora-noticias-hoy/",
    "content": [
      "La Registraduría Nacional confirmó que la propuesta de referendo por la autonomía regional, respaldada por el gobernador de Antioquia, Andrés Julián Rendón, y otras figuras políticas, podrá seguir su trámite tras cumplir con el requisito de firmas. Según la entidad, los promotores presentaron 2.184.548 respaldos ciudadanos válidos, con lo cual ahora le toca al Congreso decidir sobre la convocatoria.",
      "“Hemos recorrido el país llevando el mensaje del referendo, un reclamo legítimo de los colombianos por el control de su propio presente y futuro. Hoy, después de años de centralismo y desigualdad, se ha dado un paso crucial hacia la verdadera autonomía fiscal para las regiones. Los departamentos están un paso más cerca de poder gestionar sus recursos sin depender tanto del poder central”, aseguró Wilson Ruiz, exministro de Justicia y gerente del referendo."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/quien-es-gustavo-garcia-encargado-del-mininterior-tras-renuncia-de-juan-fernando-cristo-ministros-de-petro-noticias/",
    "content": [
      "En medio del nuevo revolcón en el gabinete del presidente Gustavo Petro, al Ministerio del Interior, cartera que maneja las relaciones con el Congreso, llegó Gustavo García Figueroa, quien asumirá las tareas que hasta ayer tenía Juan Fernando Cristo. Su designación, aunque prevista por algunos, pues era el viceministro general, causó sorpresa por lo anticipada, ya que se esperaba que Cristo permaneciera al menos un par de semanas más en el cargo para dejar ordenados varios asuntos.",
      "La decisión la tomó el ministro con funciones presidenciales, Guillermo Alfonso Jaramillo (Salud), quien tiene la batuta mientras el jefe de Estado atiende compromisos en Emiratos Árabes Unidos. Se trata de una movida que refleja las tensiones en el interior del Ejecutivo y la intención del presidente de reconfigurar rápidamente su equipo de gobierno."
    ]
  },
  {
    "link": "https://www.elespectador.com/opinion/opinion-carta-abierta-de-una-escritora-a-gustavo-petro-presidente-de-la-republica/",
    "content": [
      "No, querido presidente, usted no es el único revolucionario del gobierno. De ninguna manera es usted el único que representa el cambio. En primer lugar, sería bueno que recordara que si usted llegó a la Presidencia de la República fue gracias a miles de personas que, desde múltiples corrientes de pensamiento y acción, llevaban décadas de lucha para cambiar este país, así como mucha gente joven que comprendió la necesidad de construir un país más justo y democrático.",
      "En segundo lugar, el gobierno está representado por muchas personas, funcionarios y funcionarias públicas que trabajan día a día por el cambio, por cierto, gente muy preparada que enarbola las banderas del progresismo en Colombia. Usted no está solo, querido presidente, ni es el único revolucionario. Los ministerios, empezando por muchos ministros y ministras, y pasando por múltiples personas más que se han entregado a trabajar para este gobierno progresista, no solo tienen gente dotada para trabajar por el cambio, sino que esas personas han esperado el liderazgo de un presidente que, de manera más amorosa y colaborativa, lograra transformar las lógicas institucionales hechas a la medida de la exclusión y el beneficio de pocos.",
      "Pierde usted de vista que pasar de ser oposición a gobernar es altamente complejo, porque las dinámicas de la oposición son muy distintas a las del gobierno. Por ejemplo, como oposición, ya los sabe usted, es más fácil hablar de los cambios que se sueña hacer que lo que en realidad se puede lograr desde el gobierno. También, y eso bien lo sabe usted desde que fue alcalde de Bogotá, las instituciones colombianas son el reflejo de la política que nos ha gobernado y por tanto gobernar de manera diferente requiere cambios institucionales, estrategias para que los recursos no se pierdan en las redes de corrupción que habían sido creadas para ello, o ampliar la participación de personas en cargos públicos que generalmente han sido excluidas de participar en nuestras instituciones, por nombrar solo dos ejemplos.",
      "Pues bien, para enfrentarse a esas dificultades era necesario un trabajo mancomunado y colectivo que exige el liderazgo de un presidente que construya las estrategias, con todo su equipo, para superar las inercias que impone la institucionalidad. Máximo cuando no se tiene el congreso a favor para hacer cambios en las instituciones.",
      "Todas esas personas que están gobernando con usted, porque no es usted el único que viaja a las regiones y hace de las políticas públicas un campo de posibilidades para el cambio, han tenido que enfrentarse a ese reto: ¿cómo hacer acciones diferentes desde instituciones que a cada paso ponen las trabas para llevarlas a cabo? Y claro, querido presidente, esa era la tarea principal de su gobierno. Desde una forma amorosa y colectiva de trabajo llegar a comprender esa institucionalidad y buscar formas de hacer los cambios que permitan hacer uso de los recursos públicos de manera más justa.",
      "No era cuestión de encontrar ministros o ministras que cumplieran con los mandatos, muchas veces intempestivos, del presidente o que todas las personas del gobierno se dedicaran a hacer y hacer, en un afán efectista. No, se necesitaba asumir que el cambio empezaba en el cómo gobernar y en cómo establecer maneras distintas de relacionarse entre quienes gobiernan y también por supuesto, construir conjuntamente salidas a las dificultades de la institucionalidad y esta tarea no ha sido liderada por usted, o por lo menos eso es lo que nos dejan ver sus rabietas con los ministros y ministras que no empezaron la semana pasada con el consejo de ministros televisado, vienen de mucho más atrás y lastimosamente han generado un ambiente de gobierno de zozobra y desgaste aterradores.",
      "Entonces, usted no solo ha dejado huérfanos a sus ministros y ministras en el reto de superar la institucionalidad y de soportar un quehacer marcado por la guerra mediática más absurda que este país haya conocido, sino que les ha impuesto como puente para el diálogo con el presidente a funcionarios que no buscan ese mismo cambio y que lo han alejado de las otras personas que desde años atrás venían construyendo con usted esta posibilidad de hacer un gobierno con el pueblo. Ha permitido que personas como Laura Sarabia lo aíslen de su gente, de esos hombres y mujeres que como funcionarios públicos necesitan de su compañía para redirigir las instituciones y dejar así una marca progresista para el futuro del país.",
      "Esa suerte de orfandad que usted genera hacia la gente que gobierna con usted y que hace parte de su manera de trabajar, me lleva a un pensamiento doloroso. Tal vez el poder lo haya cercado tanto que esté usted pensando que esta es nuestra única oportunidad en la historia. Siguiendo a nuestro Gabriel García Márquez, como a usted le gusta, me duele pensar que en un acto muy individualista, crea usted que el progresismo en Colombia no tendrá una segunda oportunidad sobre la tierra. Y me es doloroso porque solo así podría entender el afán impulsivo de exigir resultados sin tomarse el tiempo de construir las nuevas maneras de asumir la ejecución de las políticas públicas. Pero pese a lo que me pueda doler esta verdad, sé que cuando usted ya no sea presidente, esas miles de personas que han pasado la vida luchando por cambiar este país no cesarán en sus intentos de tener el poder con el pueblo.",
      "No me arrepiento de haber votado por el Pacto Histórico, ni por usted y Francia Márquez. No me arrepiento porque estoy convencida de que haber ganado las elecciones abrió puertas muy importantes para este país. Se acabó la falacia controladora de que la izquierda no podía llegar al poder o de que la izquierda acabaría con la democracia. Se han podido poner sobre la mesa temas que antes no tenían cabida. Los derechos humanos y la dignidad de las personas como eje de gobierno, la necesidad de visibilizar y disminuir todas las formas de opresión. Hemos visto un gobierno encarnado en personas que han recorrido todo el país, que han viajado a zonas donde nunca antes habían llegado los gobernantes, y que han trabajado por los colombianos y colombianas por los que antes no se había trabajado.",
      "Vimos que es posible para la oposición manifestarse sin arriesgar la vida. Pero no va a quedar su tejido, querido presidente, si no se decide a tratar a sus coequiperos con el cuidado que se merecen, con el mismo reconocimiento y amor con el que usted trata a la gente en las calles o en las regiones. Todavía está a tiempo de rectificar ese liderazgo, de rodearse en su anillo más cercano de personas comprometidas con el cambio que usted encarna y que generen diálogos abiertos y permanentes entre sus coequiperos y usted. Esto no significa que no sea importante gobernar con personas que representen fuerzas políticas distintas, pero es absurdo y poco estratégico que su jefe de gabinete sea un escudo que impide a los más comprometidos con el cambio, acercarse a usted.",
      "Por mi parte, yo sí quiero ver en televisión los consejos de ministros. Me gusta la política que permite que veamos cómo se toman las decisiones que nos atañen, pero me gustará ver a un presidente que oye y no intimida, un presidente que aprende de las estrategias de sus ministros y ministras, que permita el compañerismo y el reconocimiento a lo logrado y no solo una sarta de reclamos. No permita más que lo hagan sentir solo por alejarlo de las personas que han trabajado por décadas con usted y para el cambio de Colombia. Usted no está solo, presidente, ni es el único revolucionario. No se olvide que muchos de los logros que día a día usted y las redes de la presidencia muestran son colectivos, y los han generado sus coequiperos. Abra las puertas y converse con su gente y con todos los sectores, claro, todavía se puede. Busque la magia en políticos sin tacha, haga de su primer círculo un puente real al cambio.",
      "* Alejandra Jaramillo Morales es una escritora bogotana, autora de las novelas La ciudad sitiada (2006), Acaso la muerte (2010), Magnolias para una infiel (2017), Mandala (2017), un proyecto de escritura digital, y Las lectoras del quijote (2022), su primera incursión en la novela histórica. Publicó los libros de cuentos Variaciones sobre un tema inasible (2009), Sin remitente (2012) y Las grietas (2017), ganador del Concurso Nacional de la Cámara de Comercio de Medellín y nominado al Premio Hispanoamericano de Cuento Gabriel García Márquez 2018. Escribe novelas para adolescentes (sello Loqueleo): Martina y la carta del monje Yukio (2015), El canto del manatí (2019) y Los mundos distópicos de Camilo Chang (en impresión, 2022). Entre sus libros de crítica están Nación y melancolía: narrativas de la violencia en Colombia (2006) y Disidencias, ensayos para una arqueología del conocimiento en la literatura latinoamericana del siglo XX (2013). (Recomendamos: Lea un capítulo de la más reciente novela de Alejandra Jaramillo)."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/reforma-a-la-salud-se-cancelo-primera-jornada-de-extras-porque-no-se-publico-decreto-de-nuevo-mininterior-noticias-hoy/",
    "content": [
      "Tras la denuncia de varios integrantes de la oposición sobre posibles irregularidades en la citación a extras para discutir la reforma a la salud del Gobierno, el presidente de la Cámara de Representantes, Jaime Raúl Salamanca (Alianza Verde), tomó la decisión de aplazar la plenaria por temor a incurrir en un vicio de trámite que afecte todo el debate del proyecto.",
      "“Me informan que al parecer no se ha publicado el decreto de nombramiento del MinInterior. En estas circunstancias no puedo exponer el proyecto de reforma a la salud a un posible vicio de trámite. Por lo tanto, la sesión de hoy se mueve para el día de mañana. Es lo más responsable”, anunció Salamanca en la mañana de este martes."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/sesiones-extras-para-la-reforma-a-la-salud-de-petro-denuncian-vicios-en-decretos-mininterior-noticias-hoy/",
    "content": [
      "A pocas horas de que la Cámara de Representantes retome funciones para discutir la reforma a la salud del gobierno del presidente Gustavo Petro, en la corporación parece no haber ambiente para asumir dicho debate en sesiones extraordinarias. Aunque ya hay un decreto del Ejecutivo que convoca a sesionar entre el 11 y el 14 de febrero, voces de la oposición e independientes aseguran que no se cumplió el principio de publicidad de las decisiones.",
      "Lina María Garrido, representante de Cambio Radical y segunda vicepresidenta de la Cámara, aseguró que el decreto de las extras está “viciado” porque aparece firmado por el ministro del Interior encargado, Gustavo García Figueroa, cuyo decreto de designación apenas fue firmado ayer y no se publicó, como ordena la ley, en la página de la Presidencia o en el Diario Oficial. Además, según Garrido, el propio decreto de la extras tampoco fue publicado."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/petro-hablo-de-los-ministros-que-se-van-de-su-gabinete-saldran-los-que-tienen-aspiraciones-electorales-noticias-hoy/",
    "content": [
      "En la madrugada de este martes, hora colombiana, el presidente Gustavo Petro inició su agenda en los Emiratos Árabes Unidos con el foro sobre inteligencia artificial de la Cumbre Mundial de Gobiernos 2025, que se lleva a cabo en Dubái. Tras plantear sus visiones del tema, el jefe de Estado dio una declaración a medios y habló de lo que para algunos es una crisis ministerial por las renuncias de varios de sus funcionarios claves.",
      "El mandatario, sin embargo, dijo que no hay de qué preocuparse y explicó cómo se dará este nuevo remezón en su primer círculo de poder. “Está todo listo, no va a haber un gran cambio de ministerios, muchos van a permanecer. Lo que hacemos es quitar las personas que tengan aspiraciones electorales. No es sano que se combinen con la administración pública, no se hace ni lo uno ni lo otro y ya queremos separar esas aguas”, aseguró Petro."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/aceptan-renuncia-de-juan-fernando-cristo-y-gustavo-garcia-queda-como-encargado-del-ministerio-del-interior-noticias-hoy/",
    "content": [
      "La renuncia de Juan Fernando Cristo al Ministerio del Interior fue aceptada en la noche de este lunes, pese a que solo horas antes había manifestado su intención de quedarse en el Gobierno por una o dos semanas más mientras finalizaba gestiones en la cartera y tareas relacionadas con el Congreso.",
      "Lea: Benedetti tardó 75 días en consolidarse como uno de los poderosos del gobierno Petro."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/petro-dejo-gabinete-en-interinidad-con-incertidumbre-en-tres-frentes-claves-reformas-y-elecciones-noticias-hoy/",
    "content": [
      "Con un trino que puso horas antes de aterrizar en el aeropuerto de Dubái, donde inició su gira por Medio Oriente, el presidente Gustavo Petro dejó claro que no quiere divisiones internas entre sus ministros, ni una pelea por votos. Eso ocurre después de que haya enfilado a Armando Benedetti entre sus funcionarios más cercanos, lo que generó una cascada de renuncias en el “Gobierno del cambio” y amplió la incertidumbre sobre el futuro del gabinete.",
      "El llamado para “renovar” las filas de altos funcionarios vino desde el jefe de Estado, después..."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/reforma-a-la-salud-gobierno-petro-expide-decreto-con-el-que-se-convoca-a-sesiones-extraordinarias-en-plenaria-camara/",
    "content": [
      "El gobierno del presidente Gustavo Petro expidió el decreto 168 de 2025 mediante el cual se convoca a la plenaria de la Cámara a sesiones extraordinarias para continuar con el debate de la reforma a la salud, a la que le faltan 39 artículos para su aprobación total.",
      "Lea: Benedetti tardó 75 días en consolidarse como uno de los poderosos del gobierno Petro."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/catatumbo-congresistas-petristas-solicitan-comision-para-hacer-seguimiento-a-recursos-conmocion-interior-noticias-hoy/",
    "content": [
      "Congresistas de la bancada de Gobierno buscan crear una nueva comisión para vigilar el uso de recursos asignados a la atención de la emergencia humanitaria en el Catatumbo y así evitar posibles irregularidades y hechos de corrupción. Enviaron una carta solicitando la conformación del grupo.",
      "Lea: Benedetti tardó 75 días en consolidarse como uno de los poderosos del gobierno Petro."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/estos-son-los-decretos-que-ha-firmado-el-gobierno-petro-para-atender-emergencia-humanitaria-en-catatumbo-noticias-hoy/",
    "content": [
      "Para atender la crisis humanitaria en el Catatumbo (Norte de Santander) el gobierno del presidente Gustavo Petro ha expedido varios decretos que hacen parte del estado de conmoción interior que se declaró el pasado 24 de enero. Estas son todas las medidas firmadas por el jefe de Estado.",
      "Lea: Benedetti tardó 75 días en consolidarse como uno de los poderosos del gobierno Petro."
    ]
  },
  {
    "link": "https://www.elespectador.com/colombia-20/paz-y-memoria/ex-farc-bloquea-en-via-bogota-y-girardot-y-denuncian-incumplimientos-del-gobierno-petro/",
    "content": [
      "Desde el pasado martes 4 de febrero, más de 70 firmantes del Acuerdo de Paz han hecho manifestaciones pacíficas y bloqueos intermitentes en la vía que de Bogotá conduce a Girardot, alegando que desde el Gobierno se han dado incumplimientos a los compromisos hechos en La Habana.",
      "Colombia+20 habló con uno de los ex-FARC que están presentes en la manifestación, quien denunció que desde el Ejecutivo se han incumplido acuerdos, como por ejemplo el acceso a tierras para proyectos productivos, lo que significa un retraso en la implementación del Acuerdo de Paz.",
      "Le recomendamos leer: Salida de Cristo de Gobierno Petro pondría en vilo implementación del Acuerdo de Paz",
      "Además, aseguró que no se ha entregado atención en salud o educación para los firmantes de paz que están en proceso de reincorporación y sus familias. “Llevamos casi siete años en los que tenemos muchos niños que han crecido sin escuela”, dijo a este medio uno de los manifestantes que no se identificó por seguridad.",
      "Hasta el punto de la protesta han llegado entre 70 y 100 firmantes del Acuerdo de Paz, quienes vienen de departamentos como Huila, Tolima y Caquetá. Algunos de ellos pertenecen al ETCR La Fila, ubicado en el municipio de Icononzo.",
      "Desde el punto del bloqueo, los firmantes han sido enfáticos en que no se retirarán hasta que delegados del Gobierno lleguen a atender las solicitudes que han elevado por los incumplimientos en el Acuerdo firmado en 2016.",
      "“Por parte de la Agencia Nacional de Tierras se han demorado mucho en la entrega de predios para los proyectos productivos. Esa es la base de todos los incumplimientos. Estamos esperando un delegado de la ANT, pero hasta el momento no se ha presentado”, dijo el excombatiente de las FARC.",
      "Le podría interesar: Llegada de “Don Berna” y “Douglas”, ¿arma de doble filo para la paz urbana en Medellín?",
      "Los excombatientes también señalan que no están representados por el partido Comunes que, afirman, “parece ser el único grupo con intervención” en el Gobierno.",
      "“Se está esperando que lleguen delegados para concretar acuerdos específicos y que se tenga en cuenta el pliego de peticiones. La mayoría de firmantes no hace parte del partido Comunes, que es el que tiene interlocución con el Gobierno para entregarle las propuestas”, puntualizó el firmante.",
      "Este lunes el Ministerio del Interior, que actúa en el Gobierno Petro como coordinador de la implementación del Acuerdo de Paz, aseguró que tienen voluntad de diálogo y que se está buscando una estrategia para concertar acuerdos con los firmantes de paz.",
      "Según la cartera, este lunes se organizó un espacio con la presencia del ministro Juan Fernando Cristo, delegados de la Agencia para la Normalización y Reincorporación (ARN), delegados de la Agencia de Desarrollo Rural y delegados de la Unidad de Implementación del Acuerdo de Paz, pero, aparentemente, los firmantes se habrían retirado de la sesión sin escuchar las propuestas del Ejecutivo.",
      "“Desafortunadamente, el grupo de firmantes de paz tomó la decisión autónoma de pararse de la mesa de diálogo que tuvo lugar en la sede principal del Ministerio del Interior, ubicada en la ciudad de Bogotá, sin siquiera conocer las respuestas a su petitorio”, se lee en el comunicado.",
      "Además: ¿Clan del Golfo es la última carta de Petro para salvar su paz total? Esta es la apuesta",
      "No obstante, el firmante de paz consultado por Colombia+20 dijo que desde la zona de la protesta no han tenido ninguna comunicación con los delegados del Gobierno. “Solamente ha participado la gobernadora del Tolima y el alcalde de Icononzo, quienes han atendido a los manifestantes”, agregó.",
      "En un video publicado por el Ministerio del Interior, en su cuenta de X se ve al viceministro del diálogo social, Gabriel Rondón; la directora de la Unidad de Implementación, Gloria Cuartas, y la de la ARN, Alejandra Miller; entre otros. En la grabación afirman: “Hacemos un llamado a evitar bloqueos que afecten el derecho a la movilidad de quienes transitan por esta vía y la tranquilidad de la región. La concertación es el camino para avanzar en la implementación de la política pública”.",
      "El video, en el que no está el ministro Cristo -que hoy presentó su renuncia irrevocable al cargo-, se grabó desde Bogotá.",
      "La salida de Cristo de esa cartera abre algunas dudas sobre la puesta en marcha del plan de choque que sería usada por el Gobierno para acelerar la implementación del Acuerdo de Paz.",
      "Los manifestantes han asegurado que continuarán en la zona de la protesta hasta que se atiendan sus peticiones.",
      "✉️ Si le interesan los temas de paz, conflicto y derechos humanos o tiene información que quiera compartirnos, puede escribirnos a: cmorales@elespectador.com; jrios@elespectador.com; pmesa@elespectador.com jcontreras@elespectador.com o aosorio@elespectador.com."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/partido-conservador-niega-acercamientos-con-gobierno-petro-en-medio-de-cambios-y-renuncias-en-los-ministerios/",
    "content": [
      "En medio del reajuste ministerial, que ha venido acompañado de renuncias irrevocables y otras protocolarias, el Partido Conservador aseguró que no busca ser parte del gobierno del presidente Gustavo Petro ni tener representación en los ministerios y entidades que quedarán vacantes en las próximas semanas.",
      "Lea: “Un gabinete no debe ser una lucha por votos”: Petro criticó acciones de sus ministros."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/renuncia-juan-fernando-cristo-reacciones-de-congresistas-frente-a-la-salida-del-ministro-del-interior-de-gobierno-petro/",
    "content": [
      "La salida de Juan Fernando Cristo del Ministerio del Interior ha dejado ver una serie de reacciones que resaltan su labor como funcionario y critican al gobierno del presidente Gustavo Petro por el alto número de cambios en el gabinete.",
      "En sus redes sociales, varios congresistas reaccionaron a la noticia de la renuncia de Cristo a su cargo como ministro del Interior —que también ocupó durante la presidencia de Juan Manuel Santos—. Luego de poner en consideración que todos los funcionarios presentaran su renuncia protocolaria, Cristo hizo lo propio en la mañana de este lunes."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/gustavo-petro-armando-benedetti-consolida-su-poder-en-el-gobierno-ministerio-del-interior-elecciones-2026-noticias-hoy/",
    "content": [
      "Armando Benedetti se convirtió, en cuestión de 75 días, en una de las personas con más poder en el Gobierno del presidente Gustavo Petro. Desde que su hoja de vida fue publicada el 27 de noviembre de 2024 en la página web de la Presidencia como asesor directo del jefe de Estado, el exembajador en Venezuela y ante la FAO logró moverse para reforzar su influencia en el Ejecutivo.",
      "La consolidación de ese poder de Benedetti, en medio de procesos judiciales y administrativos en su contra, ya le ha cobrado la cabeza a cuatro ministros tras el..."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/petro-hablo-sobre-consejo-de-ministros-dijo-que-habia-una-lucha-por-votos-y-pidio-reeleccion-de-progresismo-en-2026/",
    "content": [
      "El presidente Gustavo Petro se refirió al reajuste de su gabinete ministerial, al cual le pidió la renuncia protocolaria este domingo. Entre líneas, aseguró que al interior hay funcionarios que quieren competir en las elecciones de 2026, lo que terminó afectando el equilibrio y gestión del Ejecutivo y ocasionando peleas.",
      "Lea: Exfuncionarios de Duque defendieron ante Santos gestión en implementación de la paz."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/alvaro-uribe-centro-democratico-reclama-justicia-e-insiste-en-inocencia-del-expresidente-en-caso-manipulacion-testigos/",
    "content": [
      "Varios representantes y senadores del Centro Democrático se desplazaron este lunes hasta los juzgados de Paloquemao para reclamar que el expresidente Álvaro Uribe sería inocente en el caso que avanza en su contra por presunta manipulación de testigos.",
      "Lea: “Nos engañó”: Uribe mantuvo choque con Santos y le lanzó nueve acusaciones.",
      "“Estamos acompañando al presidente Uribe en un juicio con un claro sesgo político. Lo único que pedimos es una justicia imparcial, creemos y sabemos de la inocencia del presidente Uribe. Es doloroso ver cómo, quienes se han encargado por años de perseguirlo, hoy posan de víctimas. Sabemos que Uribe es inocente”, indicó la senadora y precandidata presidencial Paola Holguín."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/senado-leon-fredy-munoz-y-temistocles-ortega-inclinan-la-balanza-del-gobierno-petro-en-la-comision-primera/",
    "content": [
      "La Comisión Primera del Senado, célula clave para el trámite de las reformas constitucionales, sufrió una serie de cambios esta semana con la posesión de dos nuevos senadores que podrían inclinar la balanza a favor del oficialismo. Entre lunes y martes, Temístocles Ortega y León Fredy Muñoz asumieron sus curules en reemplazo de David Luna y Humberto de la Calle respectivamente.",
      "Lea: Exfuncionarios de Duque defendieron ante Santos gestión en implementación de la paz."
    ]
  },
  {
    "link": "https://www.elespectador.com/colombia-20/paz-y-memoria/acuerdo-de-paz-y-gobierno-petro-salida-de-ministro-juan-fernando-cristo-pone-en-juego-implementacion/",
    "content": [
      "La salida del ministro del Interior, Juan Fernando Cristo, del gobierno de Gustavo Petro podría provocar un serio impacto en la implementación del Acuerdo de Paz.",
      "Desde la llegada de Cristo al gobierno, el presidente Petro le encargó la tarea de velar por la ejecución del pacto de 2016 y le dio el rol de coordinador e implementador del cumplimiento de los seis puntos que componen el documento que se firmó con las extintas FARC.",
      "El mismo Cristo en su carta de renuncia qu publicó en su cuenta de X (antes Twitter) se refirió a plan de choque y dijo que hubo obstáculos para la ejecución plena de ese plan de choque que fue presentado en octubre de 2024 ante el Consejo de Seguridad de la ONU.",
      "“Lamentablemente, el criterio técnico con el que diseñamos el Plan contrastó con tensiones al interior del equipo de Gobierno que, a pesar de innumerables esfuerzos, no pudimos superar y han dificultado su rápida ejecución”, afirmó.",
      "Y agregó que todos los pactos -entre ellos el de Catatumbo- que contemplan ese plan “están listos para ser firmados” y que deben contar “con la participación de comunidades, alcaldes, gobernadores y el gobierno nacional”. Además, indicó que echar a andar esos pactos “depende solo de una decisión presidencial”.",
      "El proyecto quedó consignado en un documento de 22 páginas en el que quedaron contenidos seis puntos claves: 1) Pactos territoriales para acelerar la transformación del territorio; 2) Reforma Rural Integral y articulada; 3) Agenda legislativa para cumplir y avanzar; 4) Articulación de la seguridad en el territorio; 5) Acuerdo Nacional para un Pacto Político; y 6) Gobernanza del Plan de choque.",
      "Sobre el primer punto que se refiere a pactos territoriales, según explicó el exministro en su momento, la idea es suscribir 16 pactos territoriales y tener una hoja de ruta de inversión que tenga un impacto realmente transformador en los próximos dos años.",
      "Lea también: Este es el plan de choque oficial de Petro para acelerar Acuerdo de Paz con FARC",
      "Y fue en un viaje a Simití, Bolívar, el pasado 30 de julio, que Cristo se estrenó en su papel de implementador del Acuerdo de Paz.",
      "Para realizar este plan, Cristo visitó -junto con Raúl Delgado, director de la Agencia de Renovación de Territorio, firmantes de paz, entre otros funcionarios-, los 16 territorios PDET, con el fin de poner en el centro a las zonas más golpeadas por el conflicto y entonces comenzar a ejecutar lo acordado.",
      "El plan de choque de Petro para acelerar el cumplimiento del Acuerdo llegó incluso hasta instancias internacionales. A mediados de octubre, Cristo y el entonces canciller, Luis Gilberto Murillo presentaron ante el Consejo de Seguridad de la ONU el documento completo que contiene ese Plan de Choque.",
      "De acuerdo con Cristo, tanto el Consejo de Seguridad como los diferentes representantes de la comunidad internacional a quienes se les presentó el plan recibieron “de buena manera” el documento de seis puntos que busca destrabar la lenta implementación del Acuerdo de Paz.",
      "Sin embargo, habrá que esperar al próximo Consejo de Seguridad que se realizará el próximo mes de abril y conocer la postura de Estados Unidos frente al Acuerdo de 2016 tras la llegada de Donald Trump al poder y los roces que ha tenido con el Gobierno Petro.",
      "Le puede interesar: ¿Clan del Golfo es la última carta de Petro para salvar su paz total? Esta es la apuesta",
      "A eso se le suma que, tras la salida de Cristo del Ministerio del Interior, el plan de choque quedaría a la deriva y a la espera de un nuevo ministro que responda a los intereses de Petro en su apuesta por la en implementación del Acuerdo de Paz, que sigue en números rojos, así como a la paz total.",
      "En entrevista con este diario, Cristo también se había referido a la política de paz total, de la que dijo que había que revisarla de fondo.",
      "“Hay una discusión importante en el gabinete e importante para el país. La política de paz total hay que revisarla a fondo y de alguna manera el presidente ya lo ha venido haciendo, por ejemplo, con “Iván Mordisco” y con ELN al suspender esos ceses al fuego (...) Hay que rectificar la política de paz total y hay que fortalecer una estrategia de seguridad para combatir a esta gente que no quiere saber nada de negociaciones de paz”, afirmó.",
      "✉️ Si le interesan los temas de paz, conflicto y derechos humanos o tiene información que quiera compartirnos, puede escribirnos a: cmorales@elespectador.com; jrios@elespectador.com; pmesa@elespectador.com jcontreras@elespectador.com o aosorio@elespectador.com."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/exfuncionarios-de-duque-defendieron-ante-santos-gestion-en-implementacion-de-la-paz/",
    "content": [
      "En medio del choque entre los expresidentes Juan Manuel Santos y Álvaro Uribe por temas relacionados con la paz y la seguridad a nivel nacional, un grupo de 20 personas que trabajaron con el expresidente Iván Duque publicaron una carta en defensa de la gestión de esa administración en relación con el Acuerdo de Paz firmado en La Habana.",
      "“De la manera más cordial y respetuosa, lo invitamos a hacer lo que usted mismo propone: ‘bajarle a la polarización’, ‘construir comunes denominadores’ y, con ‘generosidad y mucha humildad’ reconocer los logros del Gobierno Duque en la implementación de los acuerdos de paz”, se lee en la primera parte de la carta."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/piden-cancelar-sesiones-extras-en-el-congreso-hasta-que-se-supere-crisis-ministerial-gabinete-de-petro-noticias-hoy/",
    "content": [
      "Tras la renuncia de Juan Fernando Cristo al Ministerio del Interior, en el Congreso se agitó la discusión por la intención del gobierno del presidente Gustavo Petro de citar a extras para discutir la reforma a la salud. Aunque en un principio se había descartado la decisión, el propio Cristo y el presidente de la Cámara, Jaime Raúl Salamanca, señalaron que el presidente Gustavo Petro sigue interesado en la citación.",
      "El resto de la mesa directiva, conformada por el primer vicepresidente, Jorge Rodrigo Tovar (Curules de paz), y la segunda vicepresidenta, Lina María Garrido (Cambio Radical), se opusieron a la convocatoria. El primero publicó un mensaje en su cuenta de X asegurando que “no tiene sentido” llamar a extras “en medio de la crisis ministerial”."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/cristo-hablo-de-lo-que-viene-tras-renuncias-al-gabinete-de-petro-y-se-refirio-al-2026-el-petrosantismo-es-ciencia-ficcion/",
    "content": [
      "Juan Fernando Cristo está preparando su salida del Ejecutivo y este lunes, tras presentar su carta de renuncia al presidente Gustavo Petro, llegó al Congreso para la continuación de la audiencia de la comisión accidental que estudia los decretos de la conmoción interior en el Catatumbo. Según explicó, antes de dejar el cargo, quiere dejar los temas de la cartera en orden y darle tiempo al mandatario para que busque su reemplazo.",
      "El saliente ministro dijo que sale del cargo dejando en proceso la ley de competencias de la reforma al Sistema General de Participaciones (SGP). Así mismo, dijo que avanzó en las garantías del proceso electoral del 2026. En materia legislativa habló de avances en la reforma laboral, de la salud, la Jurisdicción Agraria."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/ministros-de-petro-quienes-renunciaron-irrevocablemente-y-quienes-presentaron-renuncia-protocolaria-noticias-hoy/",
    "content": [
      "A pocas horas de que se cumpla la primera semana del polémico consejo de ministros transmitido en vivo y en directo, en el que salieron a la luz pública las diferencias del gabinete por los cargos de Armando Benedetti y Laura Sarabia, cinco altos funcionarios del presidente Gustavo Petro han renunciado irrevocablemente al Gobierno, varios manifestando su molestia con las decisiones del jefe de Estado.",
      "El primero en dar un paso al costado fue Jorge Rojas, quien renunció al cargo de director del Departamento Administrativo de la Presidencia (Dapre) aunque apenas llevaba una semana en funciones. Rojas, uno de los hombres más cercanos al Petro, tuvo diferencias con Benedetti, quien en todo momento fue respaldado por el presidente. De hecho, Petro llegó a decir que Rojas casi acaba con el gobierno al señalar que Benedetti sería jefe de gabinete, lo que de hecho detonó la molestia de varios ministros."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/alvaro-uribe-mantuvo-choque-con-juan-manuel-santos-y-le-lanzo-nueve-acusaciones-nos-engano-noticias-hoy/",
    "content": [
      "El expresidente Álvaro Uribe Vélez, jefe de la bancada opositora del Centro Democrático, volvió a cuestionar al también exmandatario Juan Manuel Santos y le respondió a un mensaje que a su vez era la réplica a otro señalamiento suyo. Con un trino en su cuenta de X, Uribe recordó varias de las polémicas en las que se ha visto envuelto Santos e incluso lo acusó de “quebrar el orden constitucional”.",
      "En total fueron nueve dardos los que lanzó el exsenador, quien también hizo mención al “Petro-Santismo”, el término que ha utilizado en los últimos meses para cuestionar al gobierno de Gustavo Petro y su alianza con varios alfiles de Juan Manuel Santos. De hecho, ha señalado que ese sector está organizado para atacarlo a él y a su grupo político."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/alias-papa-pitufo-petro-respondio-a-supuesto-ingreso-de-500-millones-a-su-campana-de-2022-xavier-vendrell-benedetti/",
    "content": [
      "A través de varios mensajes en su cuenta de X, el presidente Gustavo Petro se refirió a la polémica por los supuestos vínculos de su campaña presidencial del 2022 con Diego Marín Buitrago, alias “Papá Pitufo”, a quien él mismo ha calificado como el mayor contrabandista de Colombia y quien actualmente está recluido en Portugal, a la espera de su extradición a Colombia.",
      "Según el jefe de Estado, las versiones que apuntan a que “Papá Pitufo” se infiltró en la campaña con un aporte de $500 millones no son ciertas, ya que, según explicó, sí existió la intención, pero él no lo permitió. “Yo mismo los hice devolver, se grabó video de ello, y ordené que se mirara sus antecedentes como contrabandista y lavador de activos, hay indicios de narcotráfico que extrañamente fueron borrados en la Fiscalía”, explicó Petro."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/juan-fernando-cristo-renuncio-al-ministerio-del-interior-y-hablo-de-su-futuro-politico-gobierno-petro-noticias-hoy/",
    "content": [
      "En la mañana de este lunes, Juan Fernando Cristo publicó en sus redes sociales la carta de renuncia al Ministerio del Interior del gobierno de Gustavo Petro. En tres páginas, Cristo, que llegó a la cartera el 8 de julio de 2024, le envió un mensaje al jefe de Estado en el que habló de lo que para él deben ser las prioridades de la administración en los 18 meses que le quedan en el poder.",
      "“El tiempo que queda de su mandato será definitivo para concretar muchos de los propósitos de Gobierno. Para hacerlo en el año y medio que resta de su periodo es esencial priorizar y focalizar los compromisos del programa de gobierno y el Plan Nacional de Desarrollo. Los recursos financieros y de tiempo son finitos e imposibilitan hacer todo al mismo tiempo. Pero eso no impide que, con mayores esfuerzos de coordinación, se pueda dejar al país un legado importante en las áreas de mayor relevancia”, le dijo Cristo a Petro."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/petro-puso-en-marcha-reestructuracion-de-su-gabinete-con-renuncias-protocolarias-tras-senalar-sectarismos-noticias-hoy/",
    "content": [
      "Cuando las voces sobre la avalancha de renuncias que se avecinaban dentro del gabinete del presidente Gustavo Petro empezaron a coger fuerza, el primer mandatario decidió tomar cartas en el asunto y solicitar directamente las renuncias protocolarias de todos los jefes de cartera y directores de departamentos administrativos. Tanto así que lo hizo este domingo, el mismo día en que Susana Muhamad, ministra de Ambiente—quien expresó que no podía permanecer en un gabinete en el que estuviera presente Armando Benedetti, nuevo jefe de..."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/laura-sarabia-presento-su-renuncia-protocolaria-como-lo-solicito-petro-a-todo-su-gabinete-noticias-hoy/",
    "content": [
      "Una hora y media después de que el presidente Gustavo Petro solicitara la renuncia protocolaria de todo su gabinete, la canciller Laura Sarabia cumplió con la solicitud, poniendo a disposición del mandatario la posibilidad de definir su futuro dentro del alto gobierno.",
      "A través de su cuenta de X, Sarabia expresó: “He expresado en repetidas ocasiones que no hay mayor privilegio ni honor que servir a los y las colombianas. Con el propósito de que pueda tomar las decisiones que considere más adecuadas, me permito presentar mi renuncia protocolaria al presidente”."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/santos-le-responde-a-uribe-por-plan-colombia-usted-lleva-14-anos-calumniandome-noticias-hoy/",
    "content": [
      "El expresidente Juan Manuel Santos respondió a los señalamientos del expresidente Álvaro Uribe, quien lo acusó de haber impedido la segunda fase del Plan Colombia y de ser responsable del deterioro de la seguridad en el país. En un video este domingo, Santos calificó las afirmaciones del líder del Centro Democrático como “calumnias y ataques infundados” y sugirió que el exmandatario busca desviar la atención de sus problemas judiciales.",
      "El cruce de declaraciones se originó luego de que Uribe, en un video publicado en redes sociales el pasado 7 de febrero, aseguró que Colombia necesita un “gran acuerdo con Estados Unidos e Israel” para enfrentar el crimen organizado y el narcotráfico, y culpó a Santos de haber impedido que su gobierno consolidara un nuevo acuerdo de cooperación con Washington."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/petro-solicita-la-renuncia-protocolaria-de-todo-su-gabinete-y-anuncia-cambios-noticias-hoy/",
    "content": [
      "Este domingo, minutos antes de viajar a Dubái, donde permanecerá hasta el 16 de febrero, el presidente Gustavo Petro anunció que ha solicitado la renuncia protocolaria de todas las ministras, ministros y directores de departamentos administrativos.",
      "“He solicitado renuncia protocolaria a ministras, ministros y directores de departamentos administrativos. Habrá algunos cambios en el gabinete para lograr mayor cumplimiento en el programa ordenado por el pueblo”, escribió el mandatario en su cuenta de X. Agregó que su administración se concentrará “completamente en el cumplimiento del programa”."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/cambio-de-opinion-para-citar-sesiones-extra-levanto-dudas-de-posibles-tensiones-en-gobierno-petro-noticias-hoy/",
    "content": [
      "Pese a que hasta el viernes 7 de febrero el gobierno había descartado convocar a sesiones extraordinarias en el Congreso, la decisión cambió este domingo, según anunció el presidente de la Cámara de Representantes, Jaime Raúl Salamanca. De acuerdo con el legislador de la Alianza Verde, el presidente Gustavo Petro le comentó que su corporación será citada antes de que arranque el periodo ordinario, el 17 de febrero, para debatir la reforma a la salud.",
      "Este cambio de posición en tan solo dos días se da en medio de un contexto de tensión política al interior del alto gobierno. Fuentes cercanas a la Casa de Nariño aseguran que el ministro del Interior, Juan Fernando Cristo, piensa presentar su carta de renuncia tras el polémico consejo de ministros televisado de esta semana y sería cuestión de días antes de que la decisión se concrete."
    ]
  },
  {
    "link": "https://www.elespectador.com/salud/presidente-petro-convocara-sesiones-extras-para-discutir-reforma-a-la-salud/",
    "content": [
      "Pese a que hasta este viernes (7 de febrero) el Gobierno Nacional había descartado convocar a sesiones extraordinarias al Congreso de la República, la decisión habría cambiado este domingo, según confirmó el presidente de la Cámara de Representantes, Jaime Raúl Salamanca.",
      "“Acabo de conversar con el presidente Gustavo Petro y me ha comentado la decisión de citar a la Cámara de Representantes a sesiones extraordinarias. Inicialmente, se nos había informado que no se citaría, pero la decisión final del Presidente es avanzar en la discusión de la reforma a la salud”, señaló Salamanca hace unos minutos a través de su cuenta en X (antes Twitter).",
      "Dado que el periodo ordinario inicia el próximo lunes, 17 de febrero, Salamanca aseguró que “seguramente serán en unas pocas sesiones, en donde se avanzará con artículos para discutir (…)” y que se encuentran a la expectativa del decreto en el que se oficialice la citación a sesiones extraordinarias. Sin embargo, fuentes de la Casa de Nariño le indicaron a este diario que el decreto todavía no está listo.",
      "“Vamos a atender por supuesto el llamado del señor presidente, partiendo de la lógica de continuar en un escenario de construcción de consensos y de construir y aprobar la mejor reforma a la salud, si es la voluntad de la plenaria, para que continúe su trámite en el Senado”, agregó Salamanca.",
      "Este es el segundo cambio de opinión del gobierno de Gustavo Petro en menos de tres semanas sobre si citar o no a sesiones extras al Congreso de la República. A finales de enero, el ministro del Interior, Juan Fernando Cristo, aseguró que se citarían a sesiones extraordinarias. Este viernes, como reseñamos, el presidente de la Cámara de Representantes dio a conocer que el Gobierno había cambiado de opinión. Dos días después, el presidente Petro ha recalculado y ha ordenado citar las sesiones extras.",
      "Hasta el momento, el segundo intento del gobierno de Gustavo Petro de avanzar con el proyecto que busca reformar el sistema de salud, se encuentra afrontando el segundo debate de los cuatro que debe superar para convertirse en ley.",
      "El 18 de noviembre, el proyecto, que cuenta con 64 artículos, se aprobó en su primer debate en la Comisión Séptima de la Cámara de Representantes, con 14 votos a favor y cuatro en contra.",
      "Un mes después, en el segundo debate, que se adelanta en la plenaria de esta corporación, se lograron aprobar 23 artículos, mientras que restan por aprobar otros 39, ya que se eliminaron dos artículos del proyecto inicialmente propuesto.",
      "👩‍⚕️📄¿Quieres conocer las últimas noticias sobre salud? Te invitamos a verlas en El Espectador.⚕️🩺"
    ]
  },
  {
    "link": "https://www.elespectador.com/judicial/es-insostenible-iris-marin-defensora-del-pueblo-sobre-el-regreso-de-benedetti-noticias-hoy/",
    "content": [
      "Son varias las voces que se han sumado al rechazo del regreso de Armando Benedetti al Ejecutivo. En esta ocasión, la defensora del Pueblo, Iris Marín Ortiz, se pronunció al respecto a través de sus redes sociales y habló también sobre el congestionado Consejo de Ministros televisado el pasado martes 4 de febrero.",
      "“La permanencia del señor Benedetti en el Gobierno es insostenible por mucho tiempo más”, señaló la defensora Marín mediante un trino en su cuenta de X.",
      "A través del mismo mensaje, la funcionaria agregó: “Me parece una lástima que el Gobierno esté tan dividido al interior”. Para ella, el Ejecutivo debe mantenerse unido “y concentrado” para atender los problemas que se desarrollan en varios frentes, y puso el ejemplo de que hay “un nivel de violencia descontrolado”, haciendo referencia a la crisis que se vive en el Catatumbo."
    ]
  },
  {
    "link": "https://www.elespectador.com/politica/dos-colombianos-detenidos-en-venezuela-desde-el-6-de-enero-fueron-liberados-colombia-pide-mas-cooperacion-en-estos-casos/",
    "content": [
      "La Cancillería informó este domingo que dos colombianos que estaban detenidos en Venezuela desde el pasado 6 de enero, días antes de la posesión de Nicolás Maduro, fueron liberados. El ministerio, que ahora está en cabeza de Laura Sarabia, le solicitó a las autoridades venezolanas proceder con la liberación de los demás connacionales que han sido arrestados desde julio de 2024 sin acceso a asistencia consular.",
      "El Gobierno colombiano aprovechó para pedir más cooperación a Venezuela en estos casos. En el comunicado, también recordó que, según el derecho internacional, los países están obligados a informar de inmediato a la oficina consular cuando arrestan a un extranjero."
    ]
  },
  {
    "link": "https://www.elespectador.com/ambiente/susana-muhamad-ministra-de-ambiente-anuncia-que-renuncia-a-su-cargo/",
    "content": [
      "La ministra de Ambiente, Susana Muhamad, le presentó su carta de renuncia al presidente Gustavo Petro. “He presentado la carta de renuncia al señor presidente Gustavo Petro. Es una decisión difícil”, dijo Muhamad este domingo, 9 de febrero, durante una entrevista con el programa “Los Danieles”.",
      "Durante la entrevista, Muhamad explicó que, en este momento, el presidente Gustavo Petro tiene “en sus manos la renuncia y obviamente tiene que reorganizar todo el gabinete con la renuncia de los otros ministros”. También aseguró que no tenía razones para condicionar su renuncia, porque en el Consejo de Ministros, que se realizó el pasado martes 4 de febrero, “senté mi postura y se mantiene”.",
      "Muhamad además señaló que está a la espera de que se defina desde cuándo se hará efectiva su renuncia, sin embargo, aclaró que en la agenda del ministerio hay temas muy importantes que espera poder concluir, como es el caso de la COP16, la cumbre de biodiversidad más importante del mundo, que tuvo lugar las últimas semanas de octubre de 2024, en Cali, Colombia.",
      "“Tengo una responsabilidad muy grande. El cierre se va a dar entre el 25 y el 28 de febrero y le he puesto en la carta al presidente una consideración sobre esa circunstancia”, dijo Muhamad, presidenta de la COP16. Según dijo en la entrevista, en este momento se encuentran en la recta final de las negociaciones diplomáticas y “son conversaciones muy complejas para poder cerrar las negociaciones de la COP16″.",
      "Sobre el Consejo de Ministros, que generó polémica, Muhamad contó que algunos ministros querían comentarle al presidente Petro una serie de inconformidades, entre ellas la llegada de Armando Benedetti como jefe de despacho. Lo querían hacer en privado y para ello, añadió, solicitaron unas reuniones.",
      "Sin embargo, estaba programado un Consejo de Ministros que tenía como tema principal los decretos para atender la situación de orden público en El Catatumbo. “Ese era el debate de ese día. Estábamos, con mi equipo, institutos y corporaciones ambientales, armando el Plan de Intervención en uno de los temas en los que vamos a trabajar, que era la sustitución de cultivos ilícitos en una zona ambientalmente importante como lo es el Catatumbo”.",
      "Según dice la ministra, el retraso de las reuniones que tenía programadas con esta entidad la llevó a llegar tarde al consejo y fue en el trayecto hasta la Casa de Nariño que se enteró de que estaban transmitiendo en vivo el Consejo de Ministros. “Para mí, personalmente, fue duro, chocante ver a Armando Benedetti justamente el lado del presidente Petro. Me parece que es un símbolo de empoderamiento político muy grande. Además, se estaba discutiendo un tema para el que no fuimos convocados”, contó y anotó que, cuando entró a la sala, el ambiente ya estaba muy tenso.",
      "“Fuimos convocados para debatir temas de los que no estábamos preparados, un informe que no habíamos revisado (...) Personalmente lo sentí como una encerrona, que tenía dimensiones políticas concretas en ese momento en donde sentí que fue una lógica de ponernos en contra la pared”, puntualizó.",
      "Cabe resaltar que durante el Consejo de Ministros, que fue transmitido en vivo, Muhamad había sugerido que renunciaría a su cargo, tras manifestarle a Gustavo Petro su inconformismo con la elección Armando Benedetti como jefe de despacho. En su intervención, le aseguró que, como mujer y feminista, no estaría dispuesta a compartir la misma mesa con él. Desde entonces, se estaba esperando que Muhamad presentara su renuncia.",
      "🌳 📄 ¿Quieres conocer las últimas noticias sobre el ambiente? Te invitamos a verlas en El Espectador. 🐝🦜"
    ]
  }
]