[
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/melquisedec-torres-me-limpio-el-culo-con-la-ley-EH26561656",
    "content": [
      "Por Melquisedec Torres - @Melquisedec70",
      "El desparpajo, la franqueza y el lenguaje soez caracterizaron parte del corto recorrido político del ingeniero civil Rodolfo Hernández (R.I.P.); fueron elemento vital de su meteórica y casi exitosa candidatura presidencial en 2022; muchos de los 10,5 millones de votos que obtuvo llegaron seducidos por ese carácter casi primario de su personalidad.",
      "En uno de tantos episodios Hernández le dice a su asesora jurídica “Me limpio el culo con esa ley” cuando esta le insiste en que una orden suya era ilegal. Al igual que ese, muchos otros incidentes del exalcalde de Bucaramanga fueron aprovechados en masa por la campaña de Gustavo Petro para que los colombianos percibieran que en una presidencia de Hernández le ley sería pisoteada; contrario sensu, Petro hacía y hace derroche de presumida elocuencia, palabras rebuscadas y almibaradas, y se abstiene siempre de soltar alguna vulgaridad. Pero de lo que Petro nunca ha hecho gala, y cada día lo ratifica, es justamente de respetar las leyes.",
      "Su anodino y oscuro paso por el M19 – del que pocos datos hay excepto su propia y fantaseada versión – fue el abrebocas de esa contradictoria relación con el estado de derecho. Alzarse en armas, en rebelión, es la materialización plena de esa animadversión hacia las normas. Se creería que, firmada la desmovilización en aras de la paz en 1990, Petro al igual que sus excompañeros aceptarían respetar las reglas comunes a todos los colombianos, más aún considerando que fueron protagonistas de primer orden para la nueva Constitución. La mayoría de los ex M19 así lo han hecho y, al igual que ha ocurrido con los ex EPL y ex FARC, ese Estado que despreciaban y querían tumbar ha sido su generoso empleador y proveedor de recursos.",
      "Petro no, pese a que tiene el alto récord de ser el mayor beneficiario de esa democracia que sigue detestando y vilipendiando: personero, concejal, congresista por 19 años, “corbata” en la embajada en Bélgica, Alcalde de Bogotá y Presidente. Su postura ha sido la de denostar y provocar a ese benefactor conformado por todos los contribuyentes colombianos. Y lo ha hecho, como Alcalde y Presidente, burlándose de las normas y queriendo destruirlas.",
      "Ahora está en la ruta no solo de seguirlas violando sino de pisotear la misma dignidad presidencial y la de los otros poderes. Esta semana el Consejo de Estado, con ponencia del muy respetado magistrado Martín Bermúdez, le dijo a Petro con claridad que una publicación suya en X no solo vulneró los derechos de una ciudadana inerme al llamarla “nazi, de extrema derecha” y equipararla con paramilitares, sino que “propició la agresión” de la jauría petrista hacia ella. “Tales pronunciamientos fomentan la violencia política y amenazan la integridad física y psicológica” de la accionante. Y le ordenó borrar el trino y presentarse excusas a la doctora Hanna Escobar.",
      "Pues no. Un día después Petro volvió a la carga en un discurso: “El Consejo de Estado me pidió una retractación, pero equivocó algo que yo quiero aclarar. Hay nazis nazis y hay actitudes nazis, así la persona no sepa que es un nazi”.",
      "De aquí a saltarse un articulito constitucional para prolongar su mandato falta muy poco."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/david-gonzalez-escobar-sobre-nuclear-war-a-scenario-de-annie-jacobsen-NH26561639",
    "content": [
      "Por David González Escobar - davidgonzalezescobar@gmail.com",
      "Un misil balístico intercontinental (ICBM) con una ojiva nuclear ha sido lanzado desde Corea del Norte hace apenas 10 minutos. Se sospecha que su destino es Estados Unidos, pero no hay certeza sobre su trayectoria ni sobre si se trata de una falsa alarma. Tampoco hay garantías de que, en caso de ser un ataque real, los sistemas antimisiles en Alaska logren interceptarlo.",
      "En ese instante, solo una persona tiene el poder de decidir qué hacer: el presidente de los Estados Unidos. Tiene 6 minutos. 360 segundos para determinar si debe contraatacar, cuándo, dónde y con qué magnitud. Su única referencia: unas cartillas plásticas que carga consigo todo el día, como si de un menú de McDonald’s se tratara. Sus únicos asesores en ese momento crítico: un alto rango militar, entrenado toda su vida para este instante, y un experto en condiciones climáticas, cuyo papel es estimar cómo la decisión se traducirá en cientos o miles de millones de muertos.",
      "6 minutos para decidir si, como se ha estimado desde la década de 1960, el 20% de la población mundial perecerá en cuestión de horas, sin contar el invierno nuclear que sumiría al planeta en el colapso total en los años siguientes. Una decisión que, como advirtieron en su momento Einstein y Carl Sagan, podría condenar a la humanidad a una segunda Edad de Piedra.",
      "De eso trata Nuclear War: A Scenario, el libro publicado el año pasado por la periodista Annie Jacobsen, quien, tras una exhaustiva investigación, reconstruye con lujo de detalle un escenario ficticio, pero alarmantemente realista, sobre lo que ocurriría segundo a segundo si un ataque nuclear inesperado impactara a Estados Unidos.",
      "Su trabajo se basa en entrevistas con docenas de expertos, incluyendo exsecretarios de Defensa, exresponsables de seguridad nacional, agentes de la CIA, físicos especializados en armamento nuclear, historiadores, y más. Complementa también su análisis con un riguroso estudio de cientos de archivos desclasificados, ofreciendo un relato minucioso sobre la frágil línea que separa la civilización de la aniquilación total.",
      "Es, sin lugar a duda, el libro más aterrador que he leído.",
      "En el escenario planteado por Jacobsen, Corea del Norte lanza de manera intempestiva un ICBM nuclear con una bomba de 1 megatón dirigido a Washington, borrando del mapa todo rastro de vida en varios kilómetros a la redonda, incluido el Pentágono. La amenaza sería detectada al instante; en un minuto, el complejo militar estadounidense estaría en alerta máxima; a los 10 minutos, el presidente habría sido informado; en menos de 20 minutos, la orden de represalia habría sido dada, condenando a la completa extinción a toda la Península de Corea; y antes de la hora, Rusia, la OTAN y Estados Unidos habrían desatado todo su arsenal nuclear, precipitando al mundo hacia un colapso apocalíptico sin retorno.",
      "Si bien puede criticarse que el libro imagina siempre el peor escenario posible, su minuciosa atención al detalle expone con crudeza la fragilidad del mundo ante una amenaza nuclear: submarinos con capacidad de aniquilar continentes enteros patrullan los océanos, listos para lanzar su arsenal en cuestión de minutos; los sistemas de defensa antimisiles de Estados Unidos, pese a inversiones de billones de dólares, siguen sin ofrecer garantías absolutas; y, al final, todo dependería de una decisión tomada en segundos por el presidente de Estados Unidos, el único con autoridad para responder, cuyo criterio—según la historia reciente— es, cuando menos, cuestionable.",
      "Si aún le falta asustarse, está cordialmente invitado a leerlo."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/jorge-enrique-robledo-sobre-el-combo-petro-benedetti-sarabia-HH26561622",
    "content": [
      "Por Jorge Enrique Robledo - opinion@elcolombiano.com.co",
      "Difícil un espectáculo más ignominioso que el del pasado consejo de ministros de Gustavo Petro, en el que controvirtieron Petro, Benedetti y Laura Sarabia con Francia Márquez, Susana Muhammad, Jorge Rojas, Gustavo Bolívar, Alexander López y Augusto Rodríguez, quienes objetaron que Petro les impusiera a Benedetti de jefe.",
      "La controversia reeditó la de noviembre de 2024, cuando el consejo de ministros no se realizó por protesta de sus miembros al contubernio de Petro y Sarabia para traer a Benedetti de la embajada en Roma y nombrarlo en la Casa de Nariño como brazo derecho del primer mandatario y jefe de los altos funcionarios del Gobierno.",
      "El martes pasado, Petro insistió en empoderar a Benedetti y a Sarabia por encima del antiguo petrismo, al que además ha venido maltratando con tono autoritario mientras que, en contraste, es tan considerado con la derecha petrista abierta.",
      "La persistencia de Petro en hacer combo con Benedetti y Sarabia –quien fuera empleada de menor nivel de Benedetti en el Senado– tiene una explicación con causas graves, gravísimas.",
      "Cuando Nicolás Petro, el hijo de Gustavo, confesó ante la Fiscalía su corrupción para ayudar a financiar la campaña presidencial de su padre, señaló la gran cercanía entre Laura Sarabia y el muy adinerado barranquillero Euclides Torres, también fuerte financista de Benedetti.",
      "Tanta, que Nicolás dijo: “Desconozco si Euclides le pidió al presidente nombrar a Laura en el cargo en el que estaba, pero, sin duda, Laura aprovechó ese cargo para ayudar al señor Euclides (...) Laura sabía de todos los movimientos de los recursos, de cómo se financió la campaña en el Caribe, de todos los aportes que dio el señor Euclides”.",
      "Ante su falta de méritos en la política y en la administración pública, este contubernio debe ser la única explicación del vertiginoso ascenso de Sarabia en la estructura de poder del petrismo.",
      "Y se sabe que los contratos de Euclides Torres con el gobierno de Petro, al finalizar 2023, ya sumaban 255.000 millones de pesos, incluidos 75.000 millones en el negocio clientelista de la pésima salud que están recibiendo el magisterio y sus familias.",
      "Al sentirse maltratado por Petro y por Sarabia, Benedetti los amenazó a los dos echándoles en cara “las cien reuniones” y “los 15.000 millones de pesos” que les consiguió. “Es más, Laura, si no es por mí no ganan (...) lo que te voy a decir no es una amenaza”, pero le recordó que “ahí nos caemos todos”. Y agregó: “Perdón, Laura, pero es que uno también explota (...) Yo fui el que organicé todos los votos, hijueputa, en la costa (...) sin que pusieran un peso (...) Con tanta mierda que yo sé (...) si ustedes me joden a mí yo los jodo a ustedes (...) en el momento que yo diga quién dio la plata aquí en la costa”. Y le recordó sus “excelentes relaciones con el Departamento de Estado” –de Estados Unidos– “y con la DEA también”. Boleteada plena.",
      "En otro país menos descompuesto, con tanto político adicto a la mermelada de la Casa de Nariño y tantos rabos de paja, Petro no hubiera ratificado a Benedetti o, desde noviembre, se habría rebelado la cúpula petrista, en contraste, cada vez más acomodada al neoliberalismo de Petro y a la abyección de Gustavo Bolívar."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/sara-jaramillo-klinklert-ser-locos-sin-estar-locos-DH26561604",
    "content": [
      "Por Sara Jaramillo Klinkert - @sarimillo",
      "«En un mundo de locos, tener sentido no tiene sentido», dice el sombrerero loco, ese extraño personaje de Alicia en el país de las maravillas. Tiene el pelo escandalosamente naranja, la nariz escandalosamente grande y la doble condición de ser loco y estar loco porque, quién lo creyera, son condiciones diferentes, aunque, en su caso, la una no excluya a la otra. El sombrerero es loco por convicción y porque su presencia dentro de la historia lo requiere, todo para enseñarnos a ser imaginativos y auténticos en un mundo en donde la autenticidad es cuestionada. Y está loco, recién lo descubrió la neurociencia, porque seguramente, como la mayoría de los sombrereros de la época, se intoxicó con el mercurio que usaba para manipular las pieles con las cuales elaboraba sus sombreros. De ahí el dicho: «Loco como un sombrerero».",
      "Mientras el que está loco debe ser medicado, el que es loco sale tomar el mundo a su manera, sabiendo que el único límite es no hacerle daño a nadie. Si lo pensamos bien, a todos nos convendría una dosis de locura de vez en cuando. Ser locos como esas personas a las que les brillan los ojos hablando de temas que sólo a ellas les interesan y que, por lo general, están excluidos de la típica agenda conversacional. Locos para no permitir que nadie les diga qué pensar, cómo deben vestirse, con quién deben relacionarse, qué carrera deben estudiar, a dónde tienen qué dirigirse, cómo deben comportarse y dónde trabajar. Locos, suficientemente locos, como para salirse de la fila, del camino, del molde, del empaque. Locos como aquellos que ven enemigos dónde hay molinos y, aun así, tienen la valentía de salir a combatirlos. Ana María Matute escribió una vez: «El Quijote es el primer libro con el que he llorado, con la muerte del Quijote, por todo lo que significa: el dejar que la locura desaparezca. Eso es terrible. El triunfo de la sensatez».",
      "Hay que ser muy débil de mente para renunciar a una sana dosis de locura y vivir, sin siquiera cuestionarse, la vida que otros han planeado para uno. Muy, pero muy débil de mente para aceptar convenciones sociales rancias y castrantes y seguirlas sólo porque es lo que todo el mundo hace. «Todo el mundo» es una masa amorfa y desprovista de autenticidad. Y lo que hace es aburrido a fuerza de tanto repetirlo. Tú no eres todo el mundo, tú eres tú y puedes hacer cosas diferentes que te llenen el alma. Si sigues al pie de la letra el libreto que te han dado tan sólo significa que no estás escribiendo tu propia historia. Anais Nin propone no adaptarse a lo corriente: «Me niego a vivir en un mundo ordinario como una mujer ordinaria. A establecer relaciones ordinarias. Necesito el éxtasis. Soy una neurótica, en el sentido en el que vivo en mi mundo. No me adaptaré al mundo, me adapto a mí misma». Yo propongo abrazar una locura sin locura porque ya lo dijo Cortázar: «No cualquiera se vuelve loco, esas cosas hay que merecerlas»."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/invitado-alejandro-de-bedout-colombia-al-borde-del-apagon-EH26561566",
    "content": [
      "Por Alejandro De Bedout Arango - opinion@elcolombiano.com.co",
      "El 1 de febrero, el Gerente de EPM envió una carta al Ministro de Minas y Energía advirtiendo sobre el grave riesgo que enfrenta el país en la prestación del servicio de energía, particularmente en la región Caribe. La causa principal es el retraso en el pago de los subsidios a los estratos 1, 2 y 3, una deuda que ya supera los 650.000 millones de pesos. Sin embargo, este problema es solo la punta del iceberg de una crisis más profunda y estructural: el Gobierno Nacional adeuda billones de pesos a las empresas del sector eléctrico, comprometiendo su sostenibilidad y poniendo en jaque la estabilidad del sistema energético.",
      "El caso de Afinia, filial de EPM que atiende a más de un millón de usuarios en la región Caribe, es el reflejo de la política energética errática y populista del actual gobierno. Desde 2020, Afinia ha enfrentado serios desafíos, como la caída en los niveles de recaudo, las pérdidas de energía, la acumulación del saldo de la opción tarifaria y la falta de pago de los subsidios. A pesar de la inversión de más de 3 billones de pesos por parte de EPM para garantizar la operación de Afinia, la empresa está en una situación financiera insostenible si el Gobierno sigue incumpliendo sus compromisos.",
      "La advertencia de EPM es clara: si el Estado no paga lo que debe y continúa debilitando el sector energético con medidas improvisadas, el apagón será inevitable. No se trata de una exageración ni de una maniobra política. El Sector Eléctrico viene con un rezago muy significativo en la entrada de nueva capacidad de generación; desde 2019 se vienen realizando subastas para proyectos renovables, los cuales debían entrar a finales de 2022 e inicios de 2023, el caso más dramático es el de los más de 1500 MW eólicos de la Guajira, que no han entrado a la fecha y es incierto su futuro dada la retirada de varias empresas que creyeron en el país, sus instituciones y el marco regulatorio. El Gobierno Nacional celebra que han entrado alrededor de 1900 MW en parques solares a diciembre de 2024, lo cual es importante, pero claramente insuficiente. La demanda nacional fue de 82 TWh en 2024, con un crecimiento anual del 2% estamos hablando de que cada año necesitamos que entren en operación 790 MW, y mientras esto no se logre, cada año el parque de generación existente va a estar más exigido, llegándose a requerir cada vez más del aporte de la generación térmica (carbón, gas natural importado y combustible líquido) hasta que el sistema se quede sin margen de holgura. Otro factor adicional de estrés es la condición de racionamiento que ha enfrentado Ecuador cuando Colombia interrumpe su exportación para atender la demanda nacional. Ante este panorama los expertos hablan de que podemos estar ante un racionamiento eléctrico en los primeros meses de 2026, dependiendo de la condición climática que se presente en el país. Si a este problema estructural de déficit de oferta se suma el no pago de los compromisos con los generadores, estamos ante un nuevo factor que refuerza el riesgo de apagón debido a la falta de recursos financieros para la operación. Es una realidad técnica y financiera que ya afecta a varias regiones del país, donde los cortes de energía son cada vez más frecuentes.",
      "Lejos de tomar medidas para evitar una crisis mayor, el Ejecutivo ha optado por el camino más peligroso: emitir una circular ilegal que obliga a las empresas generadoras a continuar prestando el servicio a pesar de la morosidad generalizada. En otras palabras, el Gobierno ha trasladado toda la carga financiera a las empresas del sector, exigiéndoles operar sin garantía de pago. Este abuso de poder no solo es insostenible, sino que amenaza la estabilidad del sistema eléctrico en su conjunto.",
      "El sector eléctrico colombiano necesita con urgencia una política energética seria, técnica y financieramente viable. Sin embargo, la crisis se agrava por la incompetencia del Ministerio de Minas y Energía, cuya inacción ha generado un clima de incertidumbre y desesperación.",
      "A esto se suma el debilitamiento de la CREG, un organismo que debería actuar con independencia para garantizar el equilibrio del sistema eléctrico, pero que en la práctica este gobierno lo ha cooptado y puesto al servicio de intereses políticos en lugar del bien común.",
      "Lejos de asumir su responsabilidad, el Gobierno de Gustavo Petro ha optado por la estrategia de siempre: desinformar, polarizar, no pagar y generar caos. Se ha dedicado a enfrentar a la ciudadanía con las empresas del sector eléctrico, vendiendo la falsa narrativa de que las tarifas de energía son elevadas por culpa de las compañías generadoras y comercializadoras, cuando la realidad es que el problema radica en la falta de pago de los subsidios y en la mala planificación del Gobierno Nacional.",
      "Bajo el pretexto de reducir las tarifas, el Presidente Petro ha propuesto una serie de medidas regulatorias carentes del rigor técnico que ha caracterizado este sector, buscando reducir significativamente los ingresos de la comercialización, generación y otros eslabones de la cadena energética. Esta medida populista pondría en jaque aún más al sector, pues no resuelve el problema de fondo, sino que debilita aún más la capacidad operativa de las empresas, ahuyenta la inversión y afectará la calidad del servicio.",
      "Gustavo Petro necesita recibir un diagnóstico real del sector energético y dejar de insistir en medidas erradas. Intervenir el precio de bolsa de la energía no resolverá el problema de tarifas; por el contrario, distorsionará aún más el mercado y generará mayor incertidumbre.",
      "La única salida viable es garantizar un equilibrio entre oferta y demanda, así como mejorar la eficiencia del sistema energético. Para ello, el país debe fomentar la inversión en generación de energía, en especial en fuentes renovables(incluyendo hidráulica) y térmicas, ya que la realidad es que a hoy, es necesario importar gas para poder operar las plantas térmicas.",
      "Cualquier otra estrategia es simplemente populismo disfrazado de reforma.",
      "Presidente Gustavo Petro, este no es un problema de izquierda, centro o derecha. No se trata de conspiraciones, ni de bloqueos legislativos, ni de enemigos, ni mucho menos los famosos golpes blandos que usted se inventa. Se trata de una crisis real que exige decisiones técnicas, no discursos ideológicos.",
      "Colombia no puede darse el lujo de repetir la crisis energética de los años 90 por simple negligencia. El riesgo de un apagón nacional no es un invento de la oposición ni una exageración. Las advertencias están sobre la mesa. La pregunta es si el Gobierno las escuchará o si, como ha ocurrido con otras crisis, simplemente optará por culpar a los demás mientras el país se sume en el caos.",
      "¿Podría ser que la estrategia de Petro consiste en asfixiarlas financieramente para justificar el apagón y luego proceder con la intervención?"
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/rafael-nieto-loaiza-destape-de-la-miseria-LH26561497",
    "content": [
      "Por Rafael Nieto Loaiza - opinion@elcolombiano.com.co",
      "Fue un desastre en toda la regla, un destape de las miserias del gobierno, una constatación en vivo y en directo del absoluto fracaso de Petro y la extrema izquierda.",
      "Poco importan las razones por las cuales transmitieron en directo el Consejo de Ministros. Algunos dicen que pretendía ser un distractor de la tragedia humanitaria del Catatumbo. Otros sostienen que Petro pretendía contener una revuelta interna contra el nombramiento de Benedetti y, aunque menos masiva, contra Laura Sarabia como canciller. Cualquiera fuera el propósito, salió muy mal.",
      "Para empezar, Benedetti quedó más atornillado que antes. Petro lo defendió varias veces, incluso comparándolo con Bateman, fundador del M19. Después, mientras se desgranan las renuncias de ministros y funcionarios, el nuevo jefe de gabinete se mantiene impávido. Aunque sin defensa presidencial, Sarabia sigue también en su cargo. El impasse dejó claro que los dos son intocables. Saben tanto sobre los pecados de la campaña y los de su vida personal que seguirán hasta cuando ellos, no Petro, lo decidan.",
      "El circo mostró una profunda fractura interna. Entre Petro y su vicepresidente la más honda. También la de los ministros de izquierda extrema con aquellos que hoy controlan a Petro. Y los de aquellos que no encuentran resultados en la gestión gubernamental, como la Ministra de Justicia. Petro mismo calificó lo ocurrido como un “ataque caníbal”.",
      "Las diferencias no tienen arreglo porque responden a problemas estructurales de Petro y su gente. El insufrible espectáculo mostró que el gobierno no tiene norte ni brújula, que improvisa, que nadie se preocupa por pensar los problemas nacionales, por reflexionar estratégicamente, por buscar soluciones, por argumentar con base en hechos, datos, cifras. Es un caos de charlatanes, ignorantes y mediocres (todos), lambones (como Bolívar,) pusilánimes (como, Dios nos guarde, nada menos que el Ministro de Defensa).",
      "Algunos aplaudieron que ese día se insinuaran renuncias y algunas se presentaran después. Creen que serán un alivio, que los ministros son fusibles y para eso están, que es indispensable renovar, que ahora sí se pondrá fin al petrosantismo. Olvidan que cada cambio ha sido para peor. Cada vez hay menos técnicos (¿queda alguno?) y más activistas y radicales. Y que la sombra de Santos seguirá a través de Roy y de Benedetti.",
      "Y dejan de lado que el problema principal es el mismo Petro. Si bien todos sabíamos que es un deslenguado y sufre de verborrea, el follón dejó patente que Petro no tiene liderazgo, que gobernar le queda muy grande, que es un fraude y la administración de lo público no es para él, que prefiere las disertaciones sin norte, confusas, mentirosas, sin relación alguna con la gestión gubernamental en lugar del estudio juicioso para buscar soluciones, que es preso de su pasado y de quienes lo conocen. Cambien todos los ministros y Petro, el gran obstáculo, seguirá ahí.",
      "Finalmente, a confesión de parte, relevo de prueba. Francia Márquez reconoció “que en este Gobierno hay muchos casos de corrupción”. Y no solo son los que se le achacan a Benedetti, sino también los del primogénito, los de la UNGRD y un largo etcétera frente a los que antes ella misma ha callado. Y ella y la MInJusticia admitieron también que la situación de inseguridad y violencia es dramática y que la “paz total” fracasó. Como el resto del gobierno, agrego yo."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/melquisedec-torres-me-limpio-el-culo-con-la-ley-EH26561656",
    "content": [
      "Por Melquisedec Torres - @Melquisedec70",
      "El desparpajo, la franqueza y el lenguaje soez caracterizaron parte del corto recorrido político del ingeniero civil Rodolfo Hernández (R.I.P.); fueron elemento vital de su meteórica y casi exitosa candidatura presidencial en 2022; muchos de los 10,5 millones de votos que obtuvo llegaron seducidos por ese carácter casi primario de su personalidad.",
      "En uno de tantos episodios Hernández le dice a su asesora jurídica “Me limpio el culo con esa ley” cuando esta le insiste en que una orden suya era ilegal. Al igual que ese, muchos otros incidentes del exalcalde de Bucaramanga fueron aprovechados en masa por la campaña de Gustavo Petro para que los colombianos percibieran que en una presidencia de Hernández le ley sería pisoteada; contrario sensu, Petro hacía y hace derroche de presumida elocuencia, palabras rebuscadas y almibaradas, y se abstiene siempre de soltar alguna vulgaridad. Pero de lo que Petro nunca ha hecho gala, y cada día lo ratifica, es justamente de respetar las leyes.",
      "Su anodino y oscuro paso por el M19 – del que pocos datos hay excepto su propia y fantaseada versión – fue el abrebocas de esa contradictoria relación con el estado de derecho. Alzarse en armas, en rebelión, es la materialización plena de esa animadversión hacia las normas. Se creería que, firmada la desmovilización en aras de la paz en 1990, Petro al igual que sus excompañeros aceptarían respetar las reglas comunes a todos los colombianos, más aún considerando que fueron protagonistas de primer orden para la nueva Constitución. La mayoría de los ex M19 así lo han hecho y, al igual que ha ocurrido con los ex EPL y ex FARC, ese Estado que despreciaban y querían tumbar ha sido su generoso empleador y proveedor de recursos.",
      "Petro no, pese a que tiene el alto récord de ser el mayor beneficiario de esa democracia que sigue detestando y vilipendiando: personero, concejal, congresista por 19 años, “corbata” en la embajada en Bélgica, Alcalde de Bogotá y Presidente. Su postura ha sido la de denostar y provocar a ese benefactor conformado por todos los contribuyentes colombianos. Y lo ha hecho, como Alcalde y Presidente, burlándose de las normas y queriendo destruirlas.",
      "Ahora está en la ruta no solo de seguirlas violando sino de pisotear la misma dignidad presidencial y la de los otros poderes. Esta semana el Consejo de Estado, con ponencia del muy respetado magistrado Martín Bermúdez, le dijo a Petro con claridad que una publicación suya en X no solo vulneró los derechos de una ciudadana inerme al llamarla “nazi, de extrema derecha” y equipararla con paramilitares, sino que “propició la agresión” de la jauría petrista hacia ella. “Tales pronunciamientos fomentan la violencia política y amenazan la integridad física y psicológica” de la accionante. Y le ordenó borrar el trino y presentarse excusas a la doctora Hanna Escobar.",
      "Pues no. Un día después Petro volvió a la carga en un discurso: “El Consejo de Estado me pidió una retractación, pero equivocó algo que yo quiero aclarar. Hay nazis nazis y hay actitudes nazis, así la persona no sepa que es un nazi”.",
      "De aquí a saltarse un articulito constitucional para prolongar su mandato falta muy poco."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/david-gonzalez-escobar-sobre-nuclear-war-a-scenario-de-annie-jacobsen-NH26561639",
    "content": [
      "Por David González Escobar - davidgonzalezescobar@gmail.com",
      "Un misil balístico intercontinental (ICBM) con una ojiva nuclear ha sido lanzado desde Corea del Norte hace apenas 10 minutos. Se sospecha que su destino es Estados Unidos, pero no hay certeza sobre su trayectoria ni sobre si se trata de una falsa alarma. Tampoco hay garantías de que, en caso de ser un ataque real, los sistemas antimisiles en Alaska logren interceptarlo.",
      "En ese instante, solo una persona tiene el poder de decidir qué hacer: el presidente de los Estados Unidos. Tiene 6 minutos. 360 segundos para determinar si debe contraatacar, cuándo, dónde y con qué magnitud. Su única referencia: unas cartillas plásticas que carga consigo todo el día, como si de un menú de McDonald’s se tratara. Sus únicos asesores en ese momento crítico: un alto rango militar, entrenado toda su vida para este instante, y un experto en condiciones climáticas, cuyo papel es estimar cómo la decisión se traducirá en cientos o miles de millones de muertos.",
      "6 minutos para decidir si, como se ha estimado desde la década de 1960, el 20% de la población mundial perecerá en cuestión de horas, sin contar el invierno nuclear que sumiría al planeta en el colapso total en los años siguientes. Una decisión que, como advirtieron en su momento Einstein y Carl Sagan, podría condenar a la humanidad a una segunda Edad de Piedra.",
      "De eso trata Nuclear War: A Scenario, el libro publicado el año pasado por la periodista Annie Jacobsen, quien, tras una exhaustiva investigación, reconstruye con lujo de detalle un escenario ficticio, pero alarmantemente realista, sobre lo que ocurriría segundo a segundo si un ataque nuclear inesperado impactara a Estados Unidos.",
      "Su trabajo se basa en entrevistas con docenas de expertos, incluyendo exsecretarios de Defensa, exresponsables de seguridad nacional, agentes de la CIA, físicos especializados en armamento nuclear, historiadores, y más. Complementa también su análisis con un riguroso estudio de cientos de archivos desclasificados, ofreciendo un relato minucioso sobre la frágil línea que separa la civilización de la aniquilación total.",
      "Es, sin lugar a duda, el libro más aterrador que he leído.",
      "En el escenario planteado por Jacobsen, Corea del Norte lanza de manera intempestiva un ICBM nuclear con una bomba de 1 megatón dirigido a Washington, borrando del mapa todo rastro de vida en varios kilómetros a la redonda, incluido el Pentágono. La amenaza sería detectada al instante; en un minuto, el complejo militar estadounidense estaría en alerta máxima; a los 10 minutos, el presidente habría sido informado; en menos de 20 minutos, la orden de represalia habría sido dada, condenando a la completa extinción a toda la Península de Corea; y antes de la hora, Rusia, la OTAN y Estados Unidos habrían desatado todo su arsenal nuclear, precipitando al mundo hacia un colapso apocalíptico sin retorno.",
      "Si bien puede criticarse que el libro imagina siempre el peor escenario posible, su minuciosa atención al detalle expone con crudeza la fragilidad del mundo ante una amenaza nuclear: submarinos con capacidad de aniquilar continentes enteros patrullan los océanos, listos para lanzar su arsenal en cuestión de minutos; los sistemas de defensa antimisiles de Estados Unidos, pese a inversiones de billones de dólares, siguen sin ofrecer garantías absolutas; y, al final, todo dependería de una decisión tomada en segundos por el presidente de Estados Unidos, el único con autoridad para responder, cuyo criterio—según la historia reciente— es, cuando menos, cuestionable.",
      "Si aún le falta asustarse, está cordialmente invitado a leerlo."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/jorge-enrique-robledo-sobre-el-combo-petro-benedetti-sarabia-HH26561622",
    "content": [
      "Por Jorge Enrique Robledo - opinion@elcolombiano.com.co",
      "Difícil un espectáculo más ignominioso que el del pasado consejo de ministros de Gustavo Petro, en el que controvirtieron Petro, Benedetti y Laura Sarabia con Francia Márquez, Susana Muhammad, Jorge Rojas, Gustavo Bolívar, Alexander López y Augusto Rodríguez, quienes objetaron que Petro les impusiera a Benedetti de jefe.",
      "La controversia reeditó la de noviembre de 2024, cuando el consejo de ministros no se realizó por protesta de sus miembros al contubernio de Petro y Sarabia para traer a Benedetti de la embajada en Roma y nombrarlo en la Casa de Nariño como brazo derecho del primer mandatario y jefe de los altos funcionarios del Gobierno.",
      "El martes pasado, Petro insistió en empoderar a Benedetti y a Sarabia por encima del antiguo petrismo, al que además ha venido maltratando con tono autoritario mientras que, en contraste, es tan considerado con la derecha petrista abierta.",
      "La persistencia de Petro en hacer combo con Benedetti y Sarabia –quien fuera empleada de menor nivel de Benedetti en el Senado– tiene una explicación con causas graves, gravísimas.",
      "Cuando Nicolás Petro, el hijo de Gustavo, confesó ante la Fiscalía su corrupción para ayudar a financiar la campaña presidencial de su padre, señaló la gran cercanía entre Laura Sarabia y el muy adinerado barranquillero Euclides Torres, también fuerte financista de Benedetti.",
      "Tanta, que Nicolás dijo: “Desconozco si Euclides le pidió al presidente nombrar a Laura en el cargo en el que estaba, pero, sin duda, Laura aprovechó ese cargo para ayudar al señor Euclides (...) Laura sabía de todos los movimientos de los recursos, de cómo se financió la campaña en el Caribe, de todos los aportes que dio el señor Euclides”.",
      "Ante su falta de méritos en la política y en la administración pública, este contubernio debe ser la única explicación del vertiginoso ascenso de Sarabia en la estructura de poder del petrismo.",
      "Y se sabe que los contratos de Euclides Torres con el gobierno de Petro, al finalizar 2023, ya sumaban 255.000 millones de pesos, incluidos 75.000 millones en el negocio clientelista de la pésima salud que están recibiendo el magisterio y sus familias.",
      "Al sentirse maltratado por Petro y por Sarabia, Benedetti los amenazó a los dos echándoles en cara “las cien reuniones” y “los 15.000 millones de pesos” que les consiguió. “Es más, Laura, si no es por mí no ganan (...) lo que te voy a decir no es una amenaza”, pero le recordó que “ahí nos caemos todos”. Y agregó: “Perdón, Laura, pero es que uno también explota (...) Yo fui el que organicé todos los votos, hijueputa, en la costa (...) sin que pusieran un peso (...) Con tanta mierda que yo sé (...) si ustedes me joden a mí yo los jodo a ustedes (...) en el momento que yo diga quién dio la plata aquí en la costa”. Y le recordó sus “excelentes relaciones con el Departamento de Estado” –de Estados Unidos– “y con la DEA también”. Boleteada plena.",
      "En otro país menos descompuesto, con tanto político adicto a la mermelada de la Casa de Nariño y tantos rabos de paja, Petro no hubiera ratificado a Benedetti o, desde noviembre, se habría rebelado la cúpula petrista, en contraste, cada vez más acomodada al neoliberalismo de Petro y a la abyección de Gustavo Bolívar."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/sara-jaramillo-klinklert-ser-locos-sin-estar-locos-DH26561604",
    "content": [
      "Por Sara Jaramillo Klinkert - @sarimillo",
      "«En un mundo de locos, tener sentido no tiene sentido», dice el sombrerero loco, ese extraño personaje de Alicia en el país de las maravillas. Tiene el pelo escandalosamente naranja, la nariz escandalosamente grande y la doble condición de ser loco y estar loco porque, quién lo creyera, son condiciones diferentes, aunque, en su caso, la una no excluya a la otra. El sombrerero es loco por convicción y porque su presencia dentro de la historia lo requiere, todo para enseñarnos a ser imaginativos y auténticos en un mundo en donde la autenticidad es cuestionada. Y está loco, recién lo descubrió la neurociencia, porque seguramente, como la mayoría de los sombrereros de la época, se intoxicó con el mercurio que usaba para manipular las pieles con las cuales elaboraba sus sombreros. De ahí el dicho: «Loco como un sombrerero».",
      "Mientras el que está loco debe ser medicado, el que es loco sale tomar el mundo a su manera, sabiendo que el único límite es no hacerle daño a nadie. Si lo pensamos bien, a todos nos convendría una dosis de locura de vez en cuando. Ser locos como esas personas a las que les brillan los ojos hablando de temas que sólo a ellas les interesan y que, por lo general, están excluidos de la típica agenda conversacional. Locos para no permitir que nadie les diga qué pensar, cómo deben vestirse, con quién deben relacionarse, qué carrera deben estudiar, a dónde tienen qué dirigirse, cómo deben comportarse y dónde trabajar. Locos, suficientemente locos, como para salirse de la fila, del camino, del molde, del empaque. Locos como aquellos que ven enemigos dónde hay molinos y, aun así, tienen la valentía de salir a combatirlos. Ana María Matute escribió una vez: «El Quijote es el primer libro con el que he llorado, con la muerte del Quijote, por todo lo que significa: el dejar que la locura desaparezca. Eso es terrible. El triunfo de la sensatez».",
      "Hay que ser muy débil de mente para renunciar a una sana dosis de locura y vivir, sin siquiera cuestionarse, la vida que otros han planeado para uno. Muy, pero muy débil de mente para aceptar convenciones sociales rancias y castrantes y seguirlas sólo porque es lo que todo el mundo hace. «Todo el mundo» es una masa amorfa y desprovista de autenticidad. Y lo que hace es aburrido a fuerza de tanto repetirlo. Tú no eres todo el mundo, tú eres tú y puedes hacer cosas diferentes que te llenen el alma. Si sigues al pie de la letra el libreto que te han dado tan sólo significa que no estás escribiendo tu propia historia. Anais Nin propone no adaptarse a lo corriente: «Me niego a vivir en un mundo ordinario como una mujer ordinaria. A establecer relaciones ordinarias. Necesito el éxtasis. Soy una neurótica, en el sentido en el que vivo en mi mundo. No me adaptaré al mundo, me adapto a mí misma». Yo propongo abrazar una locura sin locura porque ya lo dijo Cortázar: «No cualquiera se vuelve loco, esas cosas hay que merecerlas»."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/invitado-alejandro-de-bedout-colombia-al-borde-del-apagon-EH26561566",
    "content": [
      "Por Alejandro De Bedout Arango - opinion@elcolombiano.com.co",
      "El 1 de febrero, el Gerente de EPM envió una carta al Ministro de Minas y Energía advirtiendo sobre el grave riesgo que enfrenta el país en la prestación del servicio de energía, particularmente en la región Caribe. La causa principal es el retraso en el pago de los subsidios a los estratos 1, 2 y 3, una deuda que ya supera los 650.000 millones de pesos. Sin embargo, este problema es solo la punta del iceberg de una crisis más profunda y estructural: el Gobierno Nacional adeuda billones de pesos a las empresas del sector eléctrico, comprometiendo su sostenibilidad y poniendo en jaque la estabilidad del sistema energético.",
      "El caso de Afinia, filial de EPM que atiende a más de un millón de usuarios en la región Caribe, es el reflejo de la política energética errática y populista del actual gobierno. Desde 2020, Afinia ha enfrentado serios desafíos, como la caída en los niveles de recaudo, las pérdidas de energía, la acumulación del saldo de la opción tarifaria y la falta de pago de los subsidios. A pesar de la inversión de más de 3 billones de pesos por parte de EPM para garantizar la operación de Afinia, la empresa está en una situación financiera insostenible si el Gobierno sigue incumpliendo sus compromisos.",
      "La advertencia de EPM es clara: si el Estado no paga lo que debe y continúa debilitando el sector energético con medidas improvisadas, el apagón será inevitable. No se trata de una exageración ni de una maniobra política. El Sector Eléctrico viene con un rezago muy significativo en la entrada de nueva capacidad de generación; desde 2019 se vienen realizando subastas para proyectos renovables, los cuales debían entrar a finales de 2022 e inicios de 2023, el caso más dramático es el de los más de 1500 MW eólicos de la Guajira, que no han entrado a la fecha y es incierto su futuro dada la retirada de varias empresas que creyeron en el país, sus instituciones y el marco regulatorio. El Gobierno Nacional celebra que han entrado alrededor de 1900 MW en parques solares a diciembre de 2024, lo cual es importante, pero claramente insuficiente. La demanda nacional fue de 82 TWh en 2024, con un crecimiento anual del 2% estamos hablando de que cada año necesitamos que entren en operación 790 MW, y mientras esto no se logre, cada año el parque de generación existente va a estar más exigido, llegándose a requerir cada vez más del aporte de la generación térmica (carbón, gas natural importado y combustible líquido) hasta que el sistema se quede sin margen de holgura. Otro factor adicional de estrés es la condición de racionamiento que ha enfrentado Ecuador cuando Colombia interrumpe su exportación para atender la demanda nacional. Ante este panorama los expertos hablan de que podemos estar ante un racionamiento eléctrico en los primeros meses de 2026, dependiendo de la condición climática que se presente en el país. Si a este problema estructural de déficit de oferta se suma el no pago de los compromisos con los generadores, estamos ante un nuevo factor que refuerza el riesgo de apagón debido a la falta de recursos financieros para la operación. Es una realidad técnica y financiera que ya afecta a varias regiones del país, donde los cortes de energía son cada vez más frecuentes.",
      "Lejos de tomar medidas para evitar una crisis mayor, el Ejecutivo ha optado por el camino más peligroso: emitir una circular ilegal que obliga a las empresas generadoras a continuar prestando el servicio a pesar de la morosidad generalizada. En otras palabras, el Gobierno ha trasladado toda la carga financiera a las empresas del sector, exigiéndoles operar sin garantía de pago. Este abuso de poder no solo es insostenible, sino que amenaza la estabilidad del sistema eléctrico en su conjunto.",
      "El sector eléctrico colombiano necesita con urgencia una política energética seria, técnica y financieramente viable. Sin embargo, la crisis se agrava por la incompetencia del Ministerio de Minas y Energía, cuya inacción ha generado un clima de incertidumbre y desesperación.",
      "A esto se suma el debilitamiento de la CREG, un organismo que debería actuar con independencia para garantizar el equilibrio del sistema eléctrico, pero que en la práctica este gobierno lo ha cooptado y puesto al servicio de intereses políticos en lugar del bien común.",
      "Lejos de asumir su responsabilidad, el Gobierno de Gustavo Petro ha optado por la estrategia de siempre: desinformar, polarizar, no pagar y generar caos. Se ha dedicado a enfrentar a la ciudadanía con las empresas del sector eléctrico, vendiendo la falsa narrativa de que las tarifas de energía son elevadas por culpa de las compañías generadoras y comercializadoras, cuando la realidad es que el problema radica en la falta de pago de los subsidios y en la mala planificación del Gobierno Nacional.",
      "Bajo el pretexto de reducir las tarifas, el Presidente Petro ha propuesto una serie de medidas regulatorias carentes del rigor técnico que ha caracterizado este sector, buscando reducir significativamente los ingresos de la comercialización, generación y otros eslabones de la cadena energética. Esta medida populista pondría en jaque aún más al sector, pues no resuelve el problema de fondo, sino que debilita aún más la capacidad operativa de las empresas, ahuyenta la inversión y afectará la calidad del servicio.",
      "Gustavo Petro necesita recibir un diagnóstico real del sector energético y dejar de insistir en medidas erradas. Intervenir el precio de bolsa de la energía no resolverá el problema de tarifas; por el contrario, distorsionará aún más el mercado y generará mayor incertidumbre.",
      "La única salida viable es garantizar un equilibrio entre oferta y demanda, así como mejorar la eficiencia del sistema energético. Para ello, el país debe fomentar la inversión en generación de energía, en especial en fuentes renovables(incluyendo hidráulica) y térmicas, ya que la realidad es que a hoy, es necesario importar gas para poder operar las plantas térmicas.",
      "Cualquier otra estrategia es simplemente populismo disfrazado de reforma.",
      "Presidente Gustavo Petro, este no es un problema de izquierda, centro o derecha. No se trata de conspiraciones, ni de bloqueos legislativos, ni de enemigos, ni mucho menos los famosos golpes blandos que usted se inventa. Se trata de una crisis real que exige decisiones técnicas, no discursos ideológicos.",
      "Colombia no puede darse el lujo de repetir la crisis energética de los años 90 por simple negligencia. El riesgo de un apagón nacional no es un invento de la oposición ni una exageración. Las advertencias están sobre la mesa. La pregunta es si el Gobierno las escuchará o si, como ha ocurrido con otras crisis, simplemente optará por culpar a los demás mientras el país se sume en el caos.",
      "¿Podría ser que la estrategia de Petro consiste en asfixiarlas financieramente para justificar el apagón y luego proceder con la intervención?"
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/rafael-nieto-loaiza-destape-de-la-miseria-LH26561497",
    "content": [
      "Por Rafael Nieto Loaiza - opinion@elcolombiano.com.co",
      "Fue un desastre en toda la regla, un destape de las miserias del gobierno, una constatación en vivo y en directo del absoluto fracaso de Petro y la extrema izquierda.",
      "Poco importan las razones por las cuales transmitieron en directo el Consejo de Ministros. Algunos dicen que pretendía ser un distractor de la tragedia humanitaria del Catatumbo. Otros sostienen que Petro pretendía contener una revuelta interna contra el nombramiento de Benedetti y, aunque menos masiva, contra Laura Sarabia como canciller. Cualquiera fuera el propósito, salió muy mal.",
      "Para empezar, Benedetti quedó más atornillado que antes. Petro lo defendió varias veces, incluso comparándolo con Bateman, fundador del M19. Después, mientras se desgranan las renuncias de ministros y funcionarios, el nuevo jefe de gabinete se mantiene impávido. Aunque sin defensa presidencial, Sarabia sigue también en su cargo. El impasse dejó claro que los dos son intocables. Saben tanto sobre los pecados de la campaña y los de su vida personal que seguirán hasta cuando ellos, no Petro, lo decidan.",
      "El circo mostró una profunda fractura interna. Entre Petro y su vicepresidente la más honda. También la de los ministros de izquierda extrema con aquellos que hoy controlan a Petro. Y los de aquellos que no encuentran resultados en la gestión gubernamental, como la Ministra de Justicia. Petro mismo calificó lo ocurrido como un “ataque caníbal”.",
      "Las diferencias no tienen arreglo porque responden a problemas estructurales de Petro y su gente. El insufrible espectáculo mostró que el gobierno no tiene norte ni brújula, que improvisa, que nadie se preocupa por pensar los problemas nacionales, por reflexionar estratégicamente, por buscar soluciones, por argumentar con base en hechos, datos, cifras. Es un caos de charlatanes, ignorantes y mediocres (todos), lambones (como Bolívar,) pusilánimes (como, Dios nos guarde, nada menos que el Ministro de Defensa).",
      "Algunos aplaudieron que ese día se insinuaran renuncias y algunas se presentaran después. Creen que serán un alivio, que los ministros son fusibles y para eso están, que es indispensable renovar, que ahora sí se pondrá fin al petrosantismo. Olvidan que cada cambio ha sido para peor. Cada vez hay menos técnicos (¿queda alguno?) y más activistas y radicales. Y que la sombra de Santos seguirá a través de Roy y de Benedetti.",
      "Y dejan de lado que el problema principal es el mismo Petro. Si bien todos sabíamos que es un deslenguado y sufre de verborrea, el follón dejó patente que Petro no tiene liderazgo, que gobernar le queda muy grande, que es un fraude y la administración de lo público no es para él, que prefiere las disertaciones sin norte, confusas, mentirosas, sin relación alguna con la gestión gubernamental en lugar del estudio juicioso para buscar soluciones, que es preso de su pasado y de quienes lo conocen. Cambien todos los ministros y Petro, el gran obstáculo, seguirá ahí.",
      "Finalmente, a confesión de parte, relevo de prueba. Francia Márquez reconoció “que en este Gobierno hay muchos casos de corrupción”. Y no solo son los que se le achacan a Benedetti, sino también los del primogénito, los de la UNGRD y un largo etcétera frente a los que antes ella misma ha callado. Y ella y la MInJusticia admitieron también que la situación de inseguridad y violencia es dramática y que la “paz total” fracasó. Como el resto del gobierno, agrego yo."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/ines-elvira-vesga-las-alertas-del-sector-de-energia-IE26559991",
    "content": [
      "Por Inés Elvira Vesga - Ines.Vesga@hklaw.com",
      "El 2024 fue un año complejo para el sector energético colombiano, no solo por los efectos del cambio climático, sino por las decisiones y anuncios del gobierno, que generaron incertidumbre en el sector y no contribuyeron a la estabilidad de este. El 2025 será un año importante para el sector, no solo por las definiciones cruciales que están en ciernes, sino porque se definirán los candidatos presidenciales del 2026, y sin duda la política energética que se proponga tendrá gran influencia en las elecciones.",
      "Lo corrido del gobierno actual ha dejado varias lecciones, que deberían ser tenidas en cuenta para lo que pase en 2025. En primer lugar, está claro que se requiere reactivar la exploración y explotación de hidrocarburos, no solo por los recursos perdidos de regalías que tanto se echan de menos para cubrir el déficit fiscal, sino para no perder la autosuficiencia energética, que nos va a conducir indefectiblemente a un aumento progresivo del precio del gas, afectando a los hogares y a la industria, lo que contradice el propósito de reducir los costos de electricidad y uno de los postulados del PND que nos rige, que es precisamente el de transición justa, que implica “seguridad, confiabilidad, asequibilidad y eficiencia en el servicio de energía” como lo presenta textualmente dicho Plan.",
      "De otra parte, hay consenso sobre la necesidad de impulsar el desarrollo de las energías renovables, para cumplir los compromisos que adquirió Colombia en el marco global de la descarbonización, para lograr el propósito de lograr una matriz energética más resiliente y para aprovechar este camino como un mecanismo de reindustrialización.",
      "El hidrógeno verde al que el mundo le está apostando, ofrece para Colombia grandes oportunidades de reindustrialización, pero si no se genera energía renovable no será más que una quimera, y nos quedaremos atrás desaprovechando las excepcionales condiciones geográficas del país.",
      "Finalmente, el 2024 demostró la fortaleza del sector eléctrico al permitir que el país no se apagara en el peor momento del fenómeno del niño. Esto es gracias al diseño institucional existente y a un sistema que se construyó pensando en la confiabilidad. Las medidas que propendan por intervenir los precios sin consultar la realidad del mercado, alivian la presión de los usuarios al gobierno en el corto plazo, pero afectan la estabilidad del sistema al desestimular los proyectos a largo plazo que son los que se necesitan para tener confiabilidad. La intervención de los precios, conllevará retrasos en los proyectos y con ello a no poder garantizar el abastecimiento a largo plazo agravando aún más la situación de los usuarios.",
      "Que sea entonces el inicio del año la oportunidad para repensar el rumbo del sector energético, priorizando la confiabilidad y la seguridad, que son tesoros con los que hemos contado siempre, pero que parecen empezar a perderse si no se toman las decisiones correctas."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/jose-manuel-restrepo-abondano-de-casa-de-narino-a-casa-de-los-famosos-DE26551165",
    "content": [
      "Por José Manuel Restrepo Abondano - Jrestrep@gmail.com",
      "La gestión pública no puede ser un “reality show”, pero en Colombia estamos cada día más en eso. La decisión del presidente Petro de transmitir en vivo los Consejos de Ministros es un síntoma de cómo el gobierno ha caído en la “trampa del espectáculo”, convirtiendo la gestión pública en una puesta en escena donde el debate interno se transforma en contenido mediático. No es transparencia, es entretenimiento con fines políticos, una estrategia peligrosa que puede erosionar la seriedad del Estado. Como lo advertía Mario Vargas Llosa en “La civilización del espectáculo”, cuando la política se rige por la lógica del entretenimiento, se vacía de contenido y se convierte en un teatro donde lo importante es captar la atención, no gobernar con eficacia o atender las necesidades del ciudadano.",
      "El problema de la política espectáculo es que se alimenta de la falsa confrontación pública y la improvisación. El ejemplo fueron las “lágrimas de cocodrilo” de la Ministra de Ambiente y la Vicepresidenta para reclamar por un colega de gobierno. ¿Por qué nunca protestaron en coherencia anteriormente? ¿Acaso hasta ahora se enteraron de que era de su equipo? Pero además sorprende la toma de decisiones estratégicas en Ecopetrol, sin rigor técnico ni explicaciones claras y en profundo irrespeto al gobierno corporativo de la entidad. No hay estructura ni sentido de gobernabilidad en una administración que permite que sus diferencias internas sean parte del reality semanal. No es normal ni eficiente que un gobierno convierta sus deliberaciones en una telenovela de desencuentros transmitida en tiempo real, donde las posiciones del gabinete terminan desenfocadas por un ejercicio de extrañas divagaciones de quien conduce el espectáculo. Qué hilo conductor tienen las referencias a Bolívar, Gaza, Quibdó, Ecopetrol y el Catatumbo.",
      "Vargas Llosa advirtió que en la era del espectáculo “la política ha experimentado una banalización”. Esto es exactamente lo que ocurre cuando en lugar de tomar decisiones con responsabilidad y prudencia, los líderes prefieren convertir la gestión pública en una estrategia de marketing. El objetivo ya no es solucionar problemas, sino dominar la conversación mediática. Petro ha llevado este principio al extremo al exponer sus Consejos de Ministros como si fueran una vitrina de transparencia, cuando en realidad están desdibujando la línea entre lo que es gobierno y lo que es espectáculo.",
      "El problema con esta política es que destruye la confianza en las instituciones. Vuelve el estado un espectáculo circense populista, incoherente, mentiroso y superficial. Si el propio gobierno transmite caos, división e improvisación, ¿por qué la ciudadanía debería creer en su capacidad de resolver los problemas del país? La gestión pública requiere seriedad, deliberación real y responsabilidad, no dramatización y exhibicionismo. En este vacío, la política deja de ser un ejercicio de gobierno y se convierte en una farsa. O peor, en un espacio para el desvarío y la alucinación. Y mientras tanto la ciudadanía esperando respuestas y un cambio que nunca llegó.",
      "Gobernar no es producir titulares ni alimentar polémicas diarias en redes sociales. ¡Es urgente recuperar la seriedad en el manejo de la cosa pública!. La Casa de Nariño no puede convertirse en la casa de los famosos .",
      "*Rector Universidad EIA"
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/sofia-gil-sanchez-el-coronel-no-tiene-quien-le-obedezca-HE26551305",
    "content": [
      "Por Sofía Gil Sánchez - @ladelascolumnas",
      "“De 196 compromisos, se han incumplido 146”.",
      "En cualquier empresa, este sería el informe de un desastre. En el gobierno de Gustavo Petro, fue una confesión en vivo, un acto de autoflagelación transmitido en horario estelar. El presidente, en su obsesión con la transparencia performática, decidió exponer en público el delirio de Aureliano y la ruina de Macondo.",
      "“Me duele ver que en este gobierno que ayudé a elegir se presenten tantos actos de corrupción”.",
      "Suspira la misma que celebró Año Nuevo con la misma corrupción de siempre: Daniel Quintero y Carlos Caicedo. Descubrió, tres años después, que el sueño por el que luchó es un fraude y ahora le gente le dice que estaba mejor cuando ella no era parte del gobierno.",
      "“Yo no me puedo sentar en la misma mesa con Armando Benedetti”.",
      "Dijo Susana Muhamad, pero ahí se quedó seis horas más. Curioso, porque en campaña no le molestaba compartir mesa con él cuando no había cámaras ni micrófonos, pero sí votos de por medio. Y es que cuando los principios dependen de la conveniencia, la dignidad se vuelve una moneda de cambio.",
      "“Armando Benedetti fue el único que me apoyó cuando nadie más lo hizo”.",
      "Con esta frase, Gustavo Petro defendió al Jefe de Despacho que irá a juicio por presunto tráfico de influencias. El presidente ignora sus denuncias por violencia de género y sus traiciones políticas... la gratitud personal (o los secretos que Benedetti pueda guardar) está por encima de la ética pública.",
      "“Daniel Quintero es una figura destacada que logra impactar positivamente a las masas por fuera de la capital antioqueña”.",
      "Es necesario entender la confusión del presidente. Él nunca se ha interesado por Medellín, así que no es raro que no entienda que aquí se desapareció el presupuesto. Medellín no le importa, nunca le ha importado. Solo la usa cuando necesita un discurso o una excusa.",
      "La gran ironía es que Petro, obsesionado con Cien Años de Soledad, terminó atrapado en su propia versión de Macondo: un lugar donde el tiempo no avanza, los errores se repiten y, como en la casa de los Buendía, todo parece condenado a la ruina. Mientras tanto, Colombia sigue esperando atrapada en un realismo mágico que cada vez se parece más a una pesadilla.",
      "García Márquez escribió sobre la soledad del poder, y Petro, fascinado por su obra, decidió vivirla en carne propia. Lo que vimos no fue un acro de transparencia, sino la confesión de un fracaso, una ruina en micrófonos, un desastre televisado y el epitafio de un gobierno que prometió cambio y entregó caos.",
      "El gabinete no es un equipo, es un cementerio de ilusiones en el que Aureliano se quedó solo y el país está pagando el precio."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/luis-fernando-alvarez-estado-deconmocion-interior-BE26551275",
    "content": [
      "Por Luis Fernando Álvarez Jaramillo - lfalvarezj@gmail.com",
      "A propósito de la declaratoria de Estado de Excepción por parte del gobierno del presidente Petro, vale la pena preguntarse si de acuerdo con la Constitución, procede dicha declaratoria o si por el contrario el gobierno está desconociendo los límites normativos que impone la Carta. Aunque el análisis formal y material de la situación compete a la Corte Constitucional en virtud de denominado control automático de constitucionalidad, vale la pena adelantar algunas reflexiones al respecto.",
      "El artículo 213 de la Carta dice: “En caso de grave perturbación del orden público que atente de manera inminente contra la estabilidad institucional, la seguridad del Estado, o la convivencia ciudadana, ...el presidente de la República (con la firma de todos sus ministros) podrá declarar el Estado de Conmoción Interior en toda la República o parte de ella....el Gobierno tendrá las facultades estrictamente necesarias para conjurar las causas de la perturbación e impedir la extensión de sus efectos...” Independiente del cumplimiento de ciertas exigencias formales consagradas en otros apartes de la norma, hay dos aspectos de fondo que es menester examinar.",
      "1. Cuando se declara el Estado de Excepción, el Gobierno asume competencias propias del Congreso, lo que lo habilita para expedir decretos legislativos, con fuerza para suspender la vigencia de leyes que se refieran a las materias que el Gobierno considera necesarias regular para conjurar la situación de perturbación.",
      "2. Es necesario identificar las verdaderas causas de la perturbación, pues debe tratarse de hechos que de manera inminente, grave e imposible de controlar con las facultades normales de policía, atenten contra la estabilidad institucional, la seguridad del Estado o la convivencia ciudadana.",
      "Como puede concluirse, para que la declaratoria del Estado de Excepción esté acorde con la Constitución, es necesario que los hechos causa de la perturbación afecten en forma grave e inminente, contra las instituciones o la convivencia ciudadana.",
      "Las circunstancias y los hechos que supuestamente se encuentran al origen de la declaratoria de estado de excepción para la zona del Catatumbo, presentan ciertas características particulares: En primer lugar, no puede afirmarse que se trata de circunstancias nuevas o que atenten de manera inminente contra la institucionalidad o la convivencia, pues en realidad son situaciones que ya habían sido objeto de análisis por distintas autoridades, como parte del análisis estructural del orden público, de manera que no son sobrevinientes ni coyunturales, sino estructurales y configuran un estado de cosas que viene de tiempo atrás, con características sociales y económicas ampliamente conocidas. Además, lo curioso es que las medidas tomadas por el gobierno para buscar la supuesta paz total pudieron haber contribuido a la intensificación de las desavenencias y la crisis en las relaciones entre los distintos agentes allí presentes. Es decir, el propio gobierno se encuentra al origen de las perturbaciones y mal haría la jurisprudencia en reconocer la constitucionalidad de facultades extraordinarias asumidas para conjurar una situación que no es coyuntural y en gran parte fue estimulada por el mismo Estado."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/diego-aristizabal-escuchar-el-cuerpo-BE26551257",
    "content": [
      "Por Diego Aristizábal Múnera - desdeelcuarto@gmail.com",
      "Por estos días, creo que no me equivoco si digo que, además del circo y la frustración que nos depara este Gobierno, y otros megalómanos del mundo, uno de los temas más importantes para las personas es el cuerpo, o mejor dicho, lo que quedó después de los excesos de diciembre. Frente al espejo quedan en evidencia la natilla, los buñuelos, los ricos tracitos de chicharrón, los chorizos, el licor, todo lo que no se midió y ahora es una simbólica masa que sienta su posición cuando el pantalón no encaja, no sube o aprieta demasiado.",
      "El cuerpo se manifiesta de muchas maneras, en el cuerpo de Cristo, por ejemplo, que, a propósito, recuerdo la travesura de una vieja amiga que cansada de que las monjas de su colegio le dieran tanta importancia a una simple hostia, un día decidió no tragarse ese cuerpo extraño, sino que se lo llevó sigilosamente a su banca y se sentó sobre él, deseaba que al menos gritara, como los cuerpos cuando se arañan o se muerden. No pasó nada, desde ese día también decidió morder la hostia, apenas le daban el cuerpo en la boca porque ese Cristo insensible tampoco sentía dolor.",
      "Y es que la piel del cuerpo, a veces, debe doler para que otros dolores desaparezcan, se distraigan o se vayan. En un trabajo que hice con mujeres privadas de la libertad en Argentina, varias de ellas me contaron que suelen cortarse la piel cuando algo las afecta. El cuerpo mitiga alguna angustia propia, un problema con la familia. “El corte corta la angustia”, dicen. Cuando se cortan, la atención se fija en la sangre y la sangre llama la atención de los demás, así logran que las escuchen o, al menos, las lleven al centro médico. Un corte en la piel queda y eso también es simbólico en el cuerpo que se carga.",
      "En el libro de la escritora española, Marta Sanz, “Clavícula”, hay una reflexión sencilla y profunda sobre el cuerpo y el dolor, como si ambas, después de cierta edad, no pudieran desligarse. “Yo diría que mi línea de la vida sufre interferencias a partir de los cincuenta años. Ese es mi preciso cálculo adivinatorio. Mi profecía. Ahí se localiza exactamente la desaparición de mi confort físico y de mi publicitaria sensación de vivir. Arranca la época de las enfermedades mágicas. El miedo a quedarme viuda. Huerfanita. O en la miseria”. Un libro bastante autobiográfico sobre ese cuerpo que se deforma, recompone o resucita al ritmo de la propia realidad.",
      "El cuerpo es algo maravilloso, es una obra de arte viva. En él nos queda lo que fuimos, lo que somos, lo que nos gusta y lo que no. El cuerpo puede hablar más que una boca, por esa sencilla razón valdría la pena prestarle mucho más que una o dos orejas."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/juan-carlos-manrique-para-que-no-levuelva-a-dar-verguenzaa-ningun-colombiano-HE26551240",
    "content": [
      "Por Juan Carlos Manrique - jcmanriq@gmail.com",
      "Según el índice Henley, para el 2025 los pasaportes más poderosos del planeta, bajo el criterio del número de destinos que permiten el ingreso sin visa de sus nacionales, son: Singapur (195 destinos). Japón (193). Francia, Alemania, Italia, España, Finlandia, Corea del Sur (192). Austria, Dinamarca, Irlanda, Luxemburgo, Países Bajos, Suecia, Noruega (191). Colombia es el tercer país con el mayor progreso entre 2015 y 2025. Su pasaporte ascendió del puesto 75 al 37 y hoy permite el ingreso sin visa a 134 destinos.",
      "De esta lista de pasaportes poderosos, la República de Irlanda ilumina con creces el camino. Ríos de sangre han forjado su historia. El Acuerdo de Viernes Santo, firmado en el 98, le puso fin al conflicto que durante 30 años dinamitó la paz y la vida de la región. Los irlandeses pasaron de la pobreza y del conflicto a la riqueza y a la paz. De ser un país muy pobre a ser el país con uno de los PIB per cápita más altos de Europa. U$106,000. Como reseñan los escritores, en los 90, Irlanda del Norte era mucho más rica e ‘industrializada’ que la República de Irlanda, pese a encontrarse ‘conviviendo’ en la misma isla. Hoy, todo es igual, pero al revés. Los irlandeses son más ‘ricos’ que los ingleses, su eterno enemigo. Una genial manera de “vengarse”. Dejaron de exportar emigrantes, que inundaron las costas estadounidenses y comenzaron a exportar servicios e innovación. Dejaron de ser el patito feo de la región y se convirtieron en los receptores de las empresas más importantes del mundo.",
      "“Estamos cambiando la conciencia del pueblo colombiano, como lo necesita y lo requiere para progresar en verdad, para adquirir dignidad, para adquirir plena conciencia de sus derechos, para no ser una nación marginal, secundaria. Para que no le vuelva a dar vergüenza a ningún colombiano al presentar el pasaporte de su patria”. Retumban las palabras de Luis Carlos Galán, pronunciadas en los mismos años cuando Irlanda era el patito feo.",
      "Ser una nación marginal, invisible o secundaria ha sido responsabilidad exclusiva de los colombianos, como lo fue de los irlandeses. Que nos dé vergüenza o no presentar el pasaporte de la patria es responsabilidad de todos. Que muchos compatriotas tengan que emigrar en forma ilegal a otro país es nuestra responsabilidad. Sí, es nuestra responsabilidad.",
      "¿Queremos que nos respeten y nos admiren? Bueno, pues a la tarea. No más carreta. La dignidad no se construye con una prosa disonante en las redes sociales. Parafraseando a Henry de Montherlant, la dignidad se escribe en blanco sobre blanco cuando no está soportada con logros. Los irlandeses superaron la discusión sobre su dignidad y lo mal que los trataban. Entendieron que en la ejecución estaba la diferencia y salieron de las trampas del subdesarrollo. Ese fue su verdadero y valiente acto de rebeldía. Luchar con rebeldía contra nuestro destino, contra nuestra tragedia griega, es únicamente nuestra responsabilidad. Ojalá comencemos ya, para que no le vuelva a dar vergüenza a ningún colombiano al presentar el pasaporte de su patria."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/armando-estrada-villa-invito-a-fico-a-caminar-GE26551326",
    "content": [
      "Por Armando Estrada Villa - opinion@elcolombiano.com.co",
      "Con todo respeto y amabilidad, invito al señor alcalde Federico Gutiérrez a caminar, no con ánimo deportivo o recreativo, sino para que perciba el estado de los andenes en puntos significativos en la ciudad. Los puntos de referencia para la invitación tienen alta y permanente afluencia de público y son tres iglesias y dos importantes vías, que permiten apreciar la calidad de las aceras en estos lugares.",
      "Las iglesias son Nuestra Señora de los Dolores en la América, calle 44 # 84-87, para caminar por la carrera 84 en sentido norte o sur; el Santo Cura de Ars calle 30 # 84-78, para transitar hacia el norte en dirección al barrio Las Mercedes y San Bernardo en Belén, carrera 73ª # 21-08, para recorrer las calles y carreras que sirven de acceso al templo.",
      "Las vías son la Avenida 80 (carrera 81 en la nomenclatura oficial) entre las calles 30 y 44, que se caracteriza por su intensa actividad comercial, bancaria, recreativa, residencial y religiosa, en la que sobresalen los centros comerciales VIVA y la Gran Esquina, las iglesias de Santa Gema y San Juan de la Cruz, el Centro de Ayudas Diagnósticas de la EPS Sura, dos parques, la unidad residencia, comercial y recreativa Nueva Villa de Aburra y paraderos de buses, y la carrera 88, en el barrio Cristóbal desde la calle San Juan hasta la canalización de la quebrada Ana Díaz, arteria de vigorosa actividad comercial, residencial y de servicios, donde se destacan los depósitos de materiales de construcción, los mercados la Vaquita y D1, la Institución Educativa Pedro de Castro y paraderos de buses, lugares que recorro en mis permanentes desplazamientos por las comunas de Belén y La América.",
      "Los peatones que transiten por estos parajes, a lo que está cordialmente invitado el señor alcalde, podrán advertir que muchos tramos de los andenes muestran graves deficiencias de diseño, construcción y mantenimiento, pues tienen abundantes discontinuidades y múltiples escalas que desnivelan el piso, el suelo es disparejo y está bastante deteriorado y presentan barreras que obstaculizan el paso, fallas que impiden una movilidad peatonal continua, segura y cómoda, que implica riesgos porque el caminante tiene que compartir con automotores la calzada vehicular, lo que demuestra una clara violación de las normas que definen los andenes como espacio público y establecen condiciones que deben satisfacer para el indispensable servicio.",
      "Para tratar de remediar esta situación el Plan de Desarrollo 2024-2027 “Medellín te quiere” se ocupa de los andenes y de la movilidad peatonal, que demanda que sea incluyente, accesible, segura, confortable y continua y fija metas de andenes construidos y mejorados en 32.687 m² y andenes mantenidos de 20.000 m² a cargo de la Secretaría de Infraestructura Física. Ante la monumental necesidad de más y mejores andenes, la meta fijada para el cuatrienio es trivial, lo que se corrobora con datos extractados del texto del Plan: la satisfacción de la población con los andenes bajó de 53% en 2022 a 46% en 2023 y el índice de cobertura vial peatonal es decreciente y se ubicó en 1.55 m² por habitante, lo que pone de presente que el área de andenes es constante en tanto que la población ha aumentado.",
      "Es claro que la invitación a Fico podría extenderse a muchos sitios de la ciudad donde la situación es igual o peor, razón por la cual la construcción y mantenimiento de buenos andenes debiera ser asunto prioritario para la administración distrital, máxime en una ciudad donde su población envejece aceleradamente."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/humberto-montero-great-america-tarifa-planapor-deslocalizar-presos-FF26545055",
    "content": [
      "Por Humberto Montero - hmontero@larazon.es",
      "Un país dos sistemas. No, no es China, sino Estados Unidos. Donde lo mismo vale penalizar la deslocalización de la producción para “hacer a América otra vez grande” que sacar la “basura” propia y ajena fuera de sus fronteras. Lo confirmó la portavoz de la Casa Blanca, Karoline Leavitt, el pasado martes: los primeros vuelos con migrantes irregulares han comenzado a partir hacia el centro de detención de Guantánamo, el limbo cubano donde el Ejército de EE. UU. tiene una cárcel.",
      "La intención es dejar claro al mundo y a sus propios votantes que Trump va en serio y que se va a evitar que Estados Unidos se convierta en “un vertedero de criminales ilegales de países de todo el mundo”. A tal efecto, Trump prevé recluir a unas 30.000 personas más en Guantánamo y ha llegado a un acuerdo para seguir deslocalizando reos a El Salvador, convertido en todo un experto en detenciones.",
      "El propio presidente salvadoreño, el polémico Nayib Bukele, cuyos expeditivos métodos para luchar contra las maras han hecho que la criminalidad se reduzca drásticamente en el país centroamericano, ha reconocido que la “externalización” del sistema penitenciario estadounidense le sale barata a Washington, pero para El Salvador la “tarifa” que abonará Trump le permitirá hacer “sostenible” el sistema penitenciario. Una declaración que deja a las claras que, para que el negocio de llenar el país de escoria le salga rentable a Bukele con esa “tarifa plana”, las condiciones carcelarias deben de ser inhumanas.",
      "El secretario de Estado estadounidense, Marco Rubio, confirmó que los acuerdos con Bukele le comprometen a “alojar en sus cárceles a criminales estadounidenses, (...) inmigrantes ilegales violentos de cualquier país” y a “repatriar a todos los pandilleros salvadoreños” desde territorio estadounidense.",
      "“Se alcanzaron múltiples acuerdos para luchar contra las olas de migración masiva ilegal que actualmente desestabilizan toda la región”, anunció la portavoz del jefe de la diplomacia estadounidense, Tammy Bruce.",
      "El Departamento de Estado ha especificado que el presidente salvadoreño ha acordado “repatriar a todos los pandilleros salvadoreños de la MS-13 (Mara Salvatrucha) que se encuentran ilegalmente en Estados Unidos”.",
      "Asimismo, las autoridades del país centroamericano encarcelarán a los “migrantes ilegales criminales de cualquier país”, lo que incluye, según especifica la nota de prensa, a “los miembros de la pandilla venezolana Tren de Aragua”.",
      "El acuerdo deja muchas incógnitas sin despejar. La primera es lo qué pasará cuando todos esos presos cumplan condena. ¿Regresarán a Estados Unidos como hombres libres? ¿Se les soltará en El Salvador con el consiguiente riesgo para el país? ¿Se trasladará el problema a quien suceda a Bukele, si hay sucesión? La otra opción es la más cruel: que está previsto que no salgan jamás vivos del Centro de Confinamiento del Terrorismo (CECOT), situado a 74 kilómetros de la capital, rodeado por un muro de cemento de 11 metros de altura, de 2,1 km de extensión, sin señal telefónica, con una sola carretera y con capacidad para 12.000 presos.",
      "Está por ver la constitucionalidad de sacar del país a ciudadanos estadounidenses por delitos que, por graves que sean, no son actos de terrorismo. También por qué un país que consagra el derecho a poseer armas es incapaz de coger ese toro por los cuernos, lo que acabaría de raíz con la abultada criminalidad. Endiñarle la basura al vecino está feo, veremos si sale rentable a alguien más que a Trump."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/diego-santos-los-opositoresnunca-les-mentimos-OF26545038",
    "content": [
      "Por Diego Santos - @diegoasantos",
      "A quienes hemos estado en la oposición desde el primer día que iniciara el gobierno de Gustavo Petro, el tiempo nos ha dado la razón. Nunca le mentimos a los colombianos sobre lo que estaba sucediendo en el país; no faltamos a la verdad cuando hablamos de desgobierno, ni los engañamos cuando denunciamos que Colombia estaba siendo descuadernada por parte del mismísimo Ejecutivo.",
      "El consejo de ministros que presenciamos millones de colombianos el martes pasado, que bien podría denominarse ‘el consejo del boxer y de los cuchillos’, constató lo que hemos denunciado sin parar en la oposición: que Petro les ha incumplido a los colombianos; que ha desprotegido a la sociedad; que le ha dado alas al terrorismo, y que no sabe cómo ejecutar un plan de acción.",
      "La improvisación, el dogmatismo, la incompetencia, la vanidad, la chabacanería, la desobediencia y el importaculismo son los atributos bajo los cuales se han dirigido las riendas del país en los últimos dos años. Mientras decenas de personas son asesinadas en el Catatumbo, y decenas de miles son desplazadas sin tener a dónde ir, Petro y los suyos prefieren celebrar un reality de odio en la Casa de Nariño. “Se tiraron el consejo de ministros”, dijo Armando Benedetti riéndose de los funcionarios que ‘apuñalaron’ a Petro.",
      "Pese a que no faltan personas que señalan que todo el show del martes no es más que una cortina de humo que le sirve a Petro para consolidarse en el poder, la cuerda no se puede tensar de manera infinita. La cuerda, tarde o temprano, se rompe. Y a Petro se le está rompiendo. En un mes, el gobierno ha tenido cinco crisis gravísimas -salud, Venezuela, Catatumbo, Trump y el consejo de ministros-, todas reflejo de una incompetencia que no se había visto en gobierno alguno. La cuerda, insisto, no da para todo.",
      "Petro está acabando con Colombia, está dejando una situación insostenible, unas grietas profundas y unas heridas incurables. Y no en unos sectores en particular, sino de forma transversal. Presidentes con tan mala fe deberían ser juzgados y encarcelados, pero ya sabemos que aquí el peor de los criminales goza de inmunidad eterna. ¿Y quién reparará todo esto? ¿Cuánto tiempo nos tardará el recuperarnos? ¿Quién va a creer en una estabilidad institucional y jurídica si en 2030 pueden volver los mismos que nos han destruido?",
      "Los opositores no les mentimos, pero hemos sido incapaces de construir un plan creíble para que nos crean; tampoco hemos dado con una narrativa que genere esperanza. Estamos inmersos en una suerte de hipnosis que nos impide pensar, una hipnosis en la que nos reímos mucho de los consejos de ministros, pero actuamos casi que igual. Ojalá lo acontecido el martes represente un punto de quiebre en nuestro trabajo como oposición. Urge un meticuloso análisis de este consejo, porque ahí, en esas seis horas, se encuentran todas las oportunidades de construir mensajes y soluciones para la población que nos dijo no más en 2022."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/oscar-dominguez-giraldo-anecdotario-DF26545017",
    "content": [
      "Por Óscar Domínguez Giraldo - oscardominguezg@outlook.com",
      "Envejecer no solo es ennietecer, cambiar de médicos, coleccionar arrugas, tener al día la póliza exequial, bajar y subir escaleras agarrado del pasamanos, usar bastón, olvidar dónde dejaste las llaves o las gafas.",
      "Envejecer también es dar consejos que jamás habrías seguido de joven, y contar anécdotas. Como estamos ad portas del 9 de febrero, Día del Periodista, retomaré algunas:",
      "Cualquier día recibí una llamada de la oficina de José Fernández Gómez, director de la revista VEA, importada de Chile por Jenaro Medina. El español de bigotico libidinoso quería ficharme para el semanario.",
      "Le pregunté cuando me dio tiro: Como me ha invitado a trabajar en una revista especializada en crónica roja, ¿puedo pensar que le va a bajar a la cuota de sangre?",
      "Su respuesta fue fulminante: “Aquí el que piensa soy yo. Yo quiero sangre con arte”. Y me mostró una lámina de la Gioconda que tenía colgada en la pared con los muñones de los que manaba sangre. “Quiero sangre con arte”, me explicó. Me pidió que me inventara algunas crónicas de prueba.",
      "Me inventé dos muerticos y le encimé un atraco medio rocambolesco que había padecido. Jamás volví a saber del famoso hombre de televisión.",
      "Años atrás, yo había trabajado en Vea. Don Jenaro, el director, veía el gusano donde los demás mortales no veíamos la res de la crónica, el fuerte de la publicación. Nos decía a los reporteros que nos iniciábamos (bueno, en el destino periodístico siempre seremos aprendices): Un buen periodista no puede tener mala suerte, ni carecer de fuentes.",
      "El novelista y periodista argentino Tomás Eloy Martínez anduvo por estos pagos dando talleres de periodismo. De pronto soltaba perlas como esta: el periodismo es un oficio para vivir y para la vida. O sea, nos permite crecer intelectualmente y ganarnos los garbanzos, como decía su paisano, un tal Cortázar.",
      "En una feria del libro bogotana le montamos la perseguidora al gran reportero polaco Ryszard Kapuściński a ver si se nos pegaba algo de su destreza para escribir. Nos dejó esta convicción suya: “Una mala persona nunca puede ser buen periodista”.",
      "Con mi diploma de grado, tres raspao en literatura, deserté de la Universidad de Antioquia. De la mano del nonagenario maestro Antonio Pardo García hice las prácticas en Todelar-Bogotá. Pardo regalaba el pescado y enseñaba a pescar.",
      "En 1989, la directora de El Colombiano, Ana Mercedes Gómez Martínez, me reclutó para las páginas editoriales. Su consejo a los periodistas era: “Un reportaje sin humanidad y respeto, no es buen periodismo”.",
      "El maestro Alberto Acosta, de Itagüí, fundador de periódicos y noticieros de radio y televisión, me contó por qué jamás sacaba vacaciones: No me crea tan pendejo: ¿pa-pa-pa que se den cuenta de que no hago falta?"
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/mauricio-perfetti-del-corral-ni-cambio-ni-presidente-ni-gobierno-NF26544999",
    "content": [
      "Por Mauricio Perfetti Del Corral - mauricioperfetti@gmail.com",
      "Después de los acontecimientos del pasado domingo 26 de enero y del Consejo de Ministros esta semana, no cabe duda de que lo que dice, escribe o en ocasiones hace el presidente Petro tiene efectos siniestros y destructivos; es como si su talante revolucionario, que él proclama en su libro (2021), en vez de transformar, logra desestabilizar aún su propio gobierno.",
      "El desprecio por la tecnocracia le ha salido costoso al presidente y al gobierno por una razón fundamental: lo que se presumía del cambio y lo que prometió Petro el día de su posesión no se ha cumplido. Se esperaba que el gobierno hiciera avances audaces en la reducción de la pobreza y la desigualdad, en la educación, en el desarrollo rural, en el acuerdo de paz de 2016, en fortalecer la democracia y luchar contra la corrupción. Pero estamos frente a un presidente que persiste en el discurso, en la movilización, en el ataque a la institucionalidad y al empresario grande o pequeño, y que no sabe y no quiere gobernar. Y, como si fuera poco, está en campaña para el 2026 desde que inició el gobierno, con ínfulas de un liderazgo mundial que no posee.",
      "Resulta inaudito, por ejemplo, que un ministro lidere una protesta de usuarios de energía eléctrica cuando está en sus manos tomar las medidas para intervenir las causas que genera la misma. Ese ministro debería ser sancionado disciplinariamente, pues dentro de sus funciones le corresponde formular, adoptar y coordinar la política nacional en materia de energía, es decir, está obligado a efectuar la política pública de energía. Esto no es más que ineptitud y mala fe en el obrar como gobernantes.",
      "También es muestra fehaciente lo que ha sucedido con la destrucción del sistema de salud, sin importarles la vida de aquellos pacientes que necesitan de ciertas medicinas y tratamientos, como lo demostró este periódico el domingo pasado. El ministro de salud, enemigo de la ley 100 de 1993, ideológicamente prefiere que los recursos de la salud y las nóminas de los prestadores sean manejados por un Estado paquidérmico e ineficiente, calcado del sistema anterior a dicha ley que condenaba a los pobres a una salud de asistencia social. En esa imposición ideológica dejaron de lado logros fundamentales del sistema, como el principio de solidaridad, en el que los que más tienen, más contribuyen; y, la reducción fundamental del gasto de bolsillo por las familias. Tal como demostró la pandemia del Covid-19, las familias no se endeudaron ni entraron en bancarrota cuando requirieron de cuidados intensivos, contrario a lo sucedido en otros países, incluido Estados Unidos. Y, como si fuera poco, el ministro persiste en birlar el mandato contundente y claro de la Corte Constitucional en cuanto al incremento de la UPC.",
      "Seguramente el gobierno del cambio terminará siendo un gobierno impopular, sin logros ni grandes transformaciones, como escribió Zweig “así de terrible es la venganza con quien no sabe aprovechar uno de esos grandes momentos que tan raramente se presentan en la vida de los mortales”."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/juliana-restrepo-cadavid-confesiones-de-una-trabajadora-con-cuaderno-NF26544944",
    "content": [
      "Por Juliana Restrepo Cadavid - JuntasSomosMasMed@gmail.com",
      "Desde hace un par de años, después de oír un podcast que nunca pude volver a encontrar, los viernes miro mi agenda de la semana que sigue y la disecciono en colores que significan cosas: amarillo personal/familia/deporte, azul tiempo para pensar sola, morado reuniones que yo necesito, rosado reuniones que otros proponen, verde reuniones que requieren alta preparación. Eso me permite analizar si estoy gastando mi tiempo como quiero y a sentir algo de control sobre mis días. Coloreo, delego, rechazo, cambio o a veces simplemente asumo que tengo una semana que no decidí.",
      "En las reuniones usualmente tomo nota en una libreta. Pongo la fecha o un número a la derecha arriba y a veces hago una rayita a ¾ de la hoja para anotar cosas que se me ocurren. El año pasado solía llegar a las reuniones y abrir la libreta, al tiempo que sacaba y conectaba el computador y el celular. Cada que mi cerebro se quería distraer o se aburría del ritmo, recurría a una de las señales de afuera. Leía un wasap que me hacía responder un email o anotar algo, abría un wasap con un audio que se quedaba sin oír, me metía al chat de la clase de mis hijos en el que decían algo de una convivencia y entonces escribía un email a mi esposo para que imprimiera la circular. Anotaba en los ¾ de mi agenda, responder X, responder Y, hacer Z. Hacía clic en mi app de tareas, empezaba a escribir en un archivo y cuando me daba cuenta habían pasado 7 minutos desde que miré la primera señal. La sensación era de rapidez, de incompleto, de angustia, de muchos canales. Pero también, hablando de los colores de la agenda, era una sensación de calendario-rosado, de poca libertad: Los otros decidían que todo el tiempo dónde ponía mi atención.",
      "Desde hace un mes llevo haciendo un ejercicio que me tiene muy ineficiente en la definición de ineficiencia de hoy porque se me acumulan los emails y no respondo los wasaps. Ahora me concentro de forma análoga en una sola voz y en una sola señal, soy una trabajadora con cuaderno. Mi mayor descubrimiento es que es una tarea demasiado aburrida. No se imaginan como es de lento el tiempo sin distracciones, la oralidad, la comunicación normalcita. Uno tiene tiempo de oír, de conversar con su voz mental y no sabe bien qué hacer. Recuerda los salones del colegio y la universidad en los que dibujaba, miraba y contaba las celosías, reteñía los cuadritos del cuaderno, practicaba firmar con la mano izquierda. Después de un mes de convivir con ese aburrimiento, tengo también la sensación de estar descubriendo algo. En los colores de mi agenda es un sentimiento azul-morado. Mis voces internas son más activas y dejan rebotar las ideas que cuentan. Soy más dueña, tengo más control. En la rayita que pongo a ¾ de mi hoja ya no hay tantos “responder” sino ideas: ideas de cosas que quiero escribir, ideas que surgen de lo que estoy oyendo, ideas que, malas o buenas, vienen de mí, no de los mil estímulos ajenos. Atender es, pues, les advierto, intensamente aburrido, pero de alguna forma también es creativo, descansado y fascinante."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/david-santos-gomez-convulsion-canadiense-EC26532060",
    "content": [
      "Por David E. Santos Gómez - davidsantos82@hotmail.com",
      "Como el 2025 no nos ha dado un respiro político -ni nacional ni internacional- y como hemos estado con los ojos puestos en el terremoto republicano de Washington (ahora con su guerra de tarifas con Canadá, México y China) y las posibles negociaciones entre Rusia y Ucrania (que favorecerán sin lugar a dudas a las expectativas expansionistas de Vladimir Putin) y al cese al fuego en Medio Oriente que permitió disminuir la carnicería del conflicto y el regreso al hogar de secuestrados israelíes por Hamas y de parte de los palestinos a lo que queda de sus hogares; ha pasado de largo una noticia de enormes consecuencias para el hemisferio y con ramificaciones, incluso, para Colombia: la renuncia del primer ministro de Canadá, Justin Trudeau.",
      "Que no nos engañe su cara juvenil y el ritmo frenético de los tiempos, Trudeau lleva ya una década en el poder. Arribó con 43 años a la silla máxima del poder canadiense en 2015 impulsado por una ola de carisma similar a la que impulsó en el 2008 a Barack Obama y que llevó a su partido, el Liberal, a retomar el poder después de años de rezagos y férreo dominio conservador. Su agenda incluía una renovación discursiva importante que abrazaba con mayor fuerza la inmigración, prometía mayores derechos para las mujeres y las minorías y se comprometía en acciones contundentes contra el cambio climático. Trudeau, hijo del también primer ministro Pierre Trudeau y quien fuese considerado el modernizador del país del norte, propuso durante sus años de mandato una orientación de centro izquierda que fue poco a poco erosionada, en el ámbito interno, por acusaciones de corrupción de su gobierno, aumento del costo de vida y falta de control en los procesos migratorios. Los nuevos vientos conservadores en el mundo, principalmente después de la pandemia de Covid-19, modificaron los intereses ciudadanos y el primer ministro tuvo que reconocer a regañadientes que sus objetivos no coincidían con los de sus gobernados.",
      "Los últimos años han sido para el primer ministro una pelea contra el sentir mayoritario nacional. En declaraciones que resultan extrañas para un político aceptó, en más de una ocasión, que su gobierno se había equivocado en temas como la migración y la economía. Que habría que corregir el rumbo. Pero para eso necesitaba un tiempo que no tiene.",
      "Canadá, que ha sido un destino privilegiado para la migración colombiana en este siglo XXI, verá en los próximos meses -y años- un muy seguro endurecimiento de sus políticas de recepción de extranjeros. Aunque Trudeau aún gobierna, pues su partido escogerá un nuevo líder en marzo que lo reemplace hasta las elecciones generales del próximo octubre, se da por descontado que una vez los canadienses acudan a las urnas los votos serán mayoritariamente por conservadores que tomarán decisiones drásticas de recortes estatales. “El Estado debe ser pequeño” se repite como mantra. Son los vientos que soplan en el mundo y Canadá los recibirá pronto."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/paola-holguin-suspension-de-la-conmocion-FC26532043",
    "content": [
      "Por Paola Holguín - @PaolaHolguin",
      "En 2023, la Corte Constitucional realizó un ajuste trascendental a su jurisprudencia, al habilitar la posibilidad de recurrir de manera extraordinaria a la “suspensión provisional” de normas sometidas a control de constitucionalidad, hasta tanto se emita un fallo de fondo. Según lo expuesto en el Auto 272 del 2 de marzo de ese año, expediente D-15.040, esta medida, tan novedosa como controvertida por no estar prevista expresamente en ninguna disposición jurídica, tiene como propósito evitar que normas abierta y manifiestamente inconstitucionales generen efectos irreparables o eludan el control judicial. Posteriormente, en el Auto 262 de 2024, expediente D-15.375, la Corte ratificó y precisó aún más este nuevo precedente, subrayando su carácter excepcional y delimitando la competencia para su aplicación.",
      "En este contexto, tras recibir el informe del Gobierno Nacional y la exposición de sus funcionarios ante el Congreso sobre las razones para la declaratoria de conmoción interior -como lo ordenan la Constitución y la Ley Estatutaria 137 de 1994-, quedó en evidencia la abierta y manifiesta inconstitucionalidad del Decreto Legislativo 0062 de 2025, mediante el cual se declaró ese estado de excepción en la región del Catatumbo, los municipios del área metropolitana de Cúcuta y los municipios de Río de Oro y González (Cesar).",
      "Por ello, con el propósito de evitar que el Gobierno Petro abuse de las facultades extraordinarias que la Constitución otorga en estos escenarios, el 4 de febrero presenté una solicitud a la Magistrada Paula Andrea Meneses, designada como sustanciadora del examen de dicho decreto, para que sometiera a consideración de la Sala Plena de la Corte Constitucional la suspensión provisional de esta nefasta norma.",
      "En el memorial radicado, expuse que el Decreto 0062 vulnera gravemente el orden constitucional, representa un riesgo irreparable para el equilibrio de poderes y distorsiona la naturaleza jurídica de los estados de excepción.",
      "Por un lado, pretenden justificar la declaratoria de conmoción interior con base en una crisis estructural que ha afectado la zona durante décadas, originada por la ineficacia del Estado y por lo que la propia Corte Constitucional ha denominado “violencia endémica” (Sentencia C-466 de 1995). Esta situación es el resultado del control social y territorial ejercido por organizaciones criminales que, lejos de haber sido combatidas, han sido favorecidas por las políticas de Seguridad Humana y Paz Total, y por la laxitud en materia de lucha contra las drogas del actual gobierno. Es innegable que la tragedia de los más de 53.000 desplazados y 25.000 confinados en la región no es ni imprevista, ni sobreviniente, ni mucho menos inadvertida (la Defensoría del Pueblo había emitido la Alerta Temprana de Inminencia No. 026 del 15 de noviembre de 2024, que se sumaba a otras 5 advertencias públicas). Por lo tanto, recurrir a un estado de excepción en este caso no solo es inconstitucional, sino que sienta un peligroso precedente: abriría la puerta para declarar la conmoción interior en muchas otras zonas del País con similar situación, como Cauca, Nariño, sur del Meta o sur de Bolívar, para citar algunos ejemplos. Esto representaría un golpe letal para la institucionalidad y la democracia colombiana, pues le permitiría al Presidente gobernar sin contrapeso alguno e, incluso, prolongar su poder indefinidamente.",
      "Los decretos que ya expidió el Gobierno bajo el marco de la conmoción interior advierten el peligro, porque no contribuyen a conjurar la situación del Catatumbo, pero si generan graves riesgos de corrupción y otros como, expropiación exprés, déficit en entidades de crédito públicas, parálisis de licencias, autorizaciones y concesiones, limitaciones a la autonomía de alcaldes y gobernadores.",
      "Los colombianos confiamos en la Corte y en la suspensión de la conmoción."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/david-yanovich-una-crisis-inducida-FC26532025",
    "content": [
      "Por David Yanovich - opinion@elcolombiano.com.co",
      "El pasado 30 de enero el presidente Petro, en un acto bastante extraño, participó en una marcha en Barranquilla organizada para protestar, supuestamente, por las tarifas de la energía en Colombia. Extraño porque el presidente, asombrosamente, decidió protestar contra su propio gobierno, que es quien es el responsable de regular el sector energético en el país.",
      "El presidente soltó, entre otras, las siguientes perlas: i) las tarifas que se están cobrando en toda Colombia son ilegales y el pueblo no debe dejarse cobrar las mismas; ii) la CREG (la comisión que regula el sector en el país) ha estado integrada por comisionados que vienen de las generadoras, por eso su forma de regular ha estado amañada; iii) la constitución y las leyes ordenan que la tarifa debe reflejar solo los costos para generar el servicio y una ganancia “normal”; iv) las hidroeléctricas tienen costos baratísimos, porque el agua no tiene precio, pero venden a precios de las térmicas a gas.",
      "Estas frases, cargadas de dogma e ideología, tienen un problema aun mayor, y es que son una clara muestra de que el presidente no entiende como funciona el sector eléctrico. Después de dos años y medio de gestión, desafortunadamente el gobierno está creando una crisis inducida por ellos mismos.",
      "Colombia ha gozado de un marco regulatorio para el sector que ha sido calificado como uno de los mejores de la región. Gracias a ese marco regulatorio el país ha vivido un período de mas de 20 años sin apagones significativos, y ha ampliado su cobertura de manera importante, hasta llegar hoy en día a mas del 97% de la población. Claro que este marco regulatorio hay que revisarlo y modernizarlo, sobre todo ahora que múltiples cambios tecnológicos y de hábitos de consumo permiten hacer transacciones más flexibles y formar precios de manera más precisa durante los diferentes momentos del día. La regulación, como lo ha venido haciendo durante los últimos años, tiene que permitir una participación más activa de la demanda.",
      "Los precios, como las señales que son, reflejan el apretón que existe hoy entre oferta y demanda. No hay suficiente energía nueva para atender una demanda que crece a mas del 3% anual, particularmente en la costa atlántica (donde la demanda crece a más del 6%). Y no hay oferta nueva, porque no han entrado plantas de generación nuevas, con costos variables razonables, que permitan generar una energía con menores precios.",
      "A esto se le suma el hecho de que el gobierno no ha sido ágil con el giro de los subsidios a los comercializadores, agudizando un problema físico de falta de energía con uno financiero de falta de plata.",
      "Pero en lugar de ver como se resuelve de fondo la estructura del sector, el gobierno ha preferido lanzar críticas sin fundamento alguno. Crear la crísis es la forma de operar de este gobierno del cambio, sin importar si los problemas se resuelven o no."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/alberto-velasquez-martinez-el-exodo-FC26532007",
    "content": [
      "Por Alberto Velásquez Martínez - opinion@elcolombiano.com.co",
      "La Organización para la Cooperación y el Desarrollo Económico (Ocde), que reúne a 38 países, dio a conocer hace poco un informe en el cual aparece Colombia, de gancho con Venezuela, como las dos naciones con récord en solicitudes de asilo. Están en la lista por encima de Siria y Afganistán, lo que las deja mal paradas en lo referente al respeto por la dignidad humana, a la vida y a las oportunidades de empleo y bienestar.",
      "En solo un año, del 2003 al 2024, se duplicó el número de colombianos que pidieron asilo en los países de la Ocde. Una muestra de esa presión de colombianos pidiendo asilo en el exterior se dio con el Reino Unido, hecho que motivó que ese país volviera a exigirnos visa para entrar a su territorio. Ni siquiera el hábil trapecista embajador de Colombia ante el rey Carlos, logró que la medida se revocara.",
      "Según cifras de la Ocde, en los Estados Unidos viven más de un millón de colombianos. En el año 2023 Colombia representó el segundo país, después de Venezuela, de donde llegaron más de 200 mil solicitudes de asilo. Ahora para los migrantes colombianos, con la querella Trump-Petro, se les puso el dulce muy amargo. Muchos aviones cargados de compatriotas faltan por llegar a Bogotá expulsados de los EE.UU.",
      "Y ese éxodo no solo ha sido de colombianos hacia el exterior, sino en el interior, provocado por la violencia. Solo en Putumayo van 50 mil desplazados buscando dónde resguardarse, ante la guerra entre el ELN y las disidencias de las Farc. Arden el Sur y el Oriente de Colombia. El Valle del Cauca soporta ola terrorista. El Norte y Nordeste de Antioquia oyen tambores de guerra. Y al fondo del macabro escenario, un Estado semiquebrado fiscalmente, subsidiando a quienes no asesinen y anunciando millonarias recompensas para quienes denuncien a los autores de los atentados dinamiteros. ¿Vamos de nuevo hacia un “Estado fallido”, sin recursos económicos para sostener unas Fuerzas Armadas bien equipadas y eficaces? ¿Nos precipitamos hacia un Estado que cada día pierde dominio del territorio, ayuda económica de cooperación social y militar estadounidense, monopolio de las armas para garantizar el orden y la defensa de los derechos del ciudadano?",
      "Pero el drama no termina ahí. Con las personas que emigran, va la fuga de capitales, otro éxodo preocupante. De 46 países, entre los que están los 38 de la Ocde, son los empresarios colombianos los que más aceleran la sacada de sus patrimonios al exterior. En la misma forma en que invierten en países con gobiernos serios y democráticos, desinvierten lo poco que tienen en Venezuela y Bolivia, “paraísos” del populismo criollo socialista. Quieren no solo diversificar sus portafolios y encontrar más claridad en las reglas del juego, sino ponerlos a buen recaudo de las amenazas, no solo de grupos criminales, sino de las que a diario emite contra ellos, en trinos explosivos, un mandatario pugnaz que internamente auspicia conflictos internacionales y rupturas institucionales y sociales.",
      "Mientras no haya seguridad y oportunidades, el éxodo de colombianos será irrefrenable."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/daniel-duque-catatumbo-la-guerra-sin-tregua-y-la-fallida-paz-total-BC26531918",
    "content": [
      "Por Daniel Duque Velásquez - @danielduquev",
      "El Catatumbo vuelve a ser el epicentro del horror. En menos de un mes, la región ha vivido una de las crisis humanitarias más graves de las últimas décadas por cuenta de enfrentamientos entre las disidencias de las FARC y el ELN. Más de 50.000 personas han sido desplazadas, más de 50 han sido asesinadas y miles han quedado confinadas entre el fuego cruzado de grupos armados que compiten por el control estratégico de la frontera con Venezuela y la renta del narcotráfico. La respuesta del Gobierno Nacional ha sido la declaratoria del estado de conmoción interior, una medida excepcional que no se tomaba desde hace 17 años (gobierno Uribe) y que otorga poderes extraordinarios al Ejecutivo para enfrentar la crisis. Sin embargo, la conmoción no puede ser solo un recurso de emergencia sin estrategia de fondo: el país debe preguntarse si esta medida es el último recurso de un gobierno que ha perdido el control sobre la seguridad.",
      "La política de “paz total” prometida por el Gobierno ha demostrado ser, en el mejor de los casos, ingenua, y en el peor, un rotundo fracaso. Mientras el ELN y las disidencias de las FARC fortalecen su capacidad militar, la Fuerza Pública pierde margen de maniobra. La realidad del Catatumbo evidencia la fragilidad de la estrategia de diálogos: sin condiciones claras ni una estructura real de verificación, las negociaciones han servido más para darle oxígeno a los grupos ilegales que para traer soluciones concretas.",
      "La firma del Acuerdo de Paz con las FARC en 2016 fue un paso histórico para Colombia, pero su implementación ha sido negligente. En vez de fortalecer la presencia estatal en territorios históricamente golpeados por la violencia, el Gobierno ha permitido que estos espacios sean ocupados por actores armados cada vez más fuertes. La incapacidad de cumplir con lo pactado en La Habana ha generado desconfianza y ha dejado a las comunidades en la peor de las situaciones: sin Estado, sin seguridad y sin oportunidades.",
      "Ahora bien, el decreto de conmoción interior puede ser una herramienta válida para atender la crisis, pero debe responder a preguntas fundamentales. ¿Cuáles son los objetivos concretos de la medida? ¿Cómo garantizar que no se prolongue más de lo necesario ni se convierta en un instrumento para limitar las libertades civiles? ¿Cómo asegurarse de que la población civil no termine aún más afectada por las decisiones del Gobierno?",
      "El país no puede conformarse con un despliegue de militares y restricciones de derechos sin una estrategia real de recuperación del territorio. Las soluciones estructurales requieren de inversión social, de una política de seguridad efectiva y del fortalecimiento del Estado en las zonas más vulnerables.",
      "El Catatumbo no puede seguir siendo un escenario de guerra perpetua ni un laboratorio fallido de diálogos sin resultados. La comunidad internacional, las organizaciones de derechos humanos y la sociedad civil deben vigilar de cerca lo que ocurra en los próximos meses. Porque si algo ha demostrado la historia de Colombia, es que cuando el Estado abandona a su gente, otros llenan ese vacío con sangre y fuego."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/beatriz-de-majo-deep-seek-prende-las-alarmas-GA26518592",
    "content": [
      "Por Beatriz de Majo - beatrizdemajo@gmail.com",
      "Aunque OPEN AI, la empresa dueña de Chat GPT, haya declarado a través de su alta gerencia que considera estimulante tener un nuevo competidor en las huestes de la Inteligencia Artificial, la aparición de DeepSeek, el nuevo modelo chino destrozó los mercados bursátiles la semana pasada y ha generado una expectativa inigualable entre los tecnólogos del planeta y el universo de los usuarios.",
      "El caso es que el lanzamiento de DeepSeek ha sido disruptivo en el mundo de lo tecnológico, posiblemente porque entre los neófitos y también entre los conocedores es generalizada la creencia que todo lo que es nuevo en esta materia supera a lo ya existente. Esta es una verdad a medias ya que en este terreno los hallazgos se producen a toda velocidad: ChatGPT fue puesto en operación apenas 26 meses atrás.",
      "La verdadera razón del pánico mundial en el sector se atribuye al hecho de que la aplicación china dispone de dos grandes virtudes que son una fortaleza en comparación a lo ya existente: un código abierto y un costo más bajo que Open AI.",
      "El que la aplicación sea de código abierto permite a los desarrolladores acceder, modificar y mejorarla sin restricción de ningún género, siendo esto una ventaja de cara a modelos que son herméticos. Cualquiera está, entonces, facultado para abrir el código, para diseñar documentos o usarlo de manera enteramente libre. Pero hay más que eso. Es un hecho cierto que el último modelo de DeepSeek solo utiliza 2000 chips de Nvidia, mientras que OpenAi usa decenas de miles o cientos de miles de chips para los suyos.",
      "La más importante, quizá, de las diferencias notables entre Deep Seek y otras empresas del sector es que, al ser esta una empresa china, cualquier otro modelo de IA es únicamente desarrollado en inglés mientras que DeepSeek es de carácter multilingüe lo que la hace más amigable para el vastísimo público chino. Sin duda, un considerable punto comercial a favor.",
      "Pero por otro lado, el origen chino de la tecnología limita su enfoque ya que se orienta en función de la cultura y el lenguaje chino. Chat GPT, tiene, por su lado, un foco en contenidos mucho más global, es decir, cuenta con una comunidad de desarrolladores que lo soporta y que contribuye a su mejoramiento e innovación continua. Ello sin decir que la alianza con Microsoft y otras importantes empresas tecnológicas es también un elemento a contar para ganar la confianza de los usuarios.",
      "La visión empresarial de más largo plazo en la creación de Deep Seek hacen pensar que será un competidor de mucha fuerza. Esta tecnología hace especial hincapié en el dominio de la AGI ( Inteligencia Artificial General) , lo que es un campo de investigación teórica de la IA que se especializa en crear software con inteligencia similar a la humana y, sobre todo, con la capacidad de autoaprendizaje.",
      "Herramientas de Inteligencia artificial hay muchas y su competitividad será puesta a prueba en la medida en que su uso se generalice. Hasta el presente ChatGPT ha demostrado ser superior a otras que son parte ya de la vida cotidiana de los individuos como es el caso de Alexa o de Siri o DeepFake, que transplanta en imágenes el rostro de unos al cuerpo de otros.",
      "Nos encontramos apenas en los prolegómenos de una batalla que puede tan larga como interesante. A fin de cuentas, lo sensato es pensar que ambas iniciativas van a coexistir en nichos de mercados parecidos pero no idénticos."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/juan-camilo-quintero-que-nos-pasa-GA26518248",
    "content": [
      "Por Juan Camilo Quintero M. - @JuanCQuinteroM",
      "¿En qué momento, como sociedad, perdimos el rumbo y la agenda, ética y los valores? ¿Qué sentido tiene aplaudir en redes sociales a personas que no contribuyen a una mejor sociedad? ¿Por qué ciertos personajes sin fondo alguno o aporte concreto a un mejor mundo son líderes digitales? ¿Cuál es la explicación a esta realidad? No creo que haya una sola respuesta, pero sí creo que una de ellas es la inconformidad generalizada con un status quo excluyente y que, como tal, no genera empatía con las grandes mayorías. Tal vez, por eso, hoy reina la desinformación y cierta banalidad que se han erigido como alternativas a unos modelos que lucen desgastados. La trinchera de las redes sociales es hoy, nos guste o no, la alternativa que millones de personas ven para hacer frente ya no solo a la desigualdad sino a todo aquello con lo que no estén de acuerdo.",
      "De tal suerte, que esta “democratización” proveniente de las redes haga que brille más, no quien tenga la razón, sino quien más vocifere. Al final lo importante son los likes y retwetts, que ayudan a inflar el ego, pero contribuyen poco a la construcción de la verdad. ¿Por qué seguimos esas cuentas a pesar del daño que hacen?",
      "Más paradójico resulta, que ya no en redes, sino en la realidad seamos condescendientes y compartamos espacios con personajes señalados de corrupción, quizás no condenados, pero sí cubiertos con un manto de dudas más que razonables y, de otro lado, no protestemos cuando líderes inocentes se vuelven perseguidos políticos.",
      "¿Qué nos pasa que hoy se están colando en los cargos más importantes del país, personajes sin idoneidad, méritos y conocimiento para dirigir las políticas y programas de todos los colombianos? Dónde están las rendiciones de cuentas reales. Acaso no es corrupción, manejar miles de millones en programas que no tienen un verdadero impacto y que surgen más de los caprichos de los gobernantes que de verdaderas necesidades. Cómo alguien sin ninguna experiencia, ni más méritos que cercanía con el poder, desfila por los más altos cargos del Gobierno y nadie se pronuncia y más bien todos nos hacemos cómplices en el silencio. ¿Dónde queda la responsabilidad del mandatario de turno? ¿Cuál es la responsabilidad del que acepta un cargo sin estar preparado para él?",
      "¿Qué nos pasa que, como empresarios, no hemos salido a defender más y reclamar por las situaciones que vemos a diario y que nos afectarán más temprano que tarde? Dónde están las universidades haciendo reflexiones sobre modelos de país posibles, pero también evidenciando y quizás denunciando toda irracionalidad que venga de lo público. Qué nos pasa como ciudadanos cuando vemos que nuestro país se destruye y muchos callan a la espera de que se acabe un mandato y empiece el siguiente.",
      "A pesar de todo el futuro que tenemos por delante nos está pasando algo que al parecer no nos deja reaccionar para cambiar el rumbo como sociedad."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/natalia-zuluaga-rivera-ninos-del-catatumbo-olvidados-en-medio-de-la-guerra-IA26518563",
    "content": [
      "Por Natalia Zuluaga Rivera - nataliaprocentro@gmail.com",
      "La crisis del Catatumbo está marcando una herida imborrable en la historia del país. Hoy quienes más sufren la violencia en la región, son los niños y niñas, que ven borrados sus sueños por culpa de las balas.",
      "El pasado 15 de enero fueron asesinados en el municipio del Tibú, Miguel Ángel López, su esposa y su hijo de 8 meses. El único sobreviviente al ataque, fue el menor de 10 años, quien milagrosamente salió ileso y logró salvar su vida. Un niño más, testigo de la guerra.",
      "La región del Catatumbo, ubicada al noreste del departamento de Norte de Santander, es una región históricamente abandonada por el Estado, marcada por el conflicto y la violencia, donde también se han olvidado de los niños que habitan allí.",
      "El escalamiento del conflicto, advertido por la Defensoría del Pueblo desde el mes de noviembre, no fue atendido por el Estado y la acción militar nunca llegó. Hoy las pérdidas humanas, y los desplazamientos, son irreparables.",
      "La guerrilla del ELN, nos viene mostrando que actúa sin piedad, sin ninguna compasión, que no importa, si sus víctimas son bebés, niños, mujeres embarazadas o ancianos. La sola sospecha de tener un vínculo, o cercanía con un grupo armado distinto, es motivo suficiente para ejecutarlo.",
      "Para el ELN la Paz no es su prioridad, ni su finalidad, hoy lo que les importa es el control territorial, para dominar el negocio del narcotráfico, controlar los cultivos de coca, los laboratorios para el procesamiento de la hoja de coca y tener el control de las rutas que se encargan de llevar la coca hasta Venezuela, otra forma para saber moverse frente al Estado, buscando la impunidad de sus delitos.",
      "Recordemos que Norte de Santander, es el segundo territorio con más producción de coca del país, y cuenta con alrededor de 40.000 hectáreas de hoja de coca sembrada.",
      "Según el último boletín del Balance PMU Catatumbo, al 31 de enero de 2025, esta escalada de violencia ya suma 52.807 desplazados, 52 homicidios, de las cuales 4 son menores de edad, 5 firmantes de paz, 02 líderes sociales y 41 particulares.",
      "Hace una semana, La Procuraduría General de la Nación advirtió que cerca de 46.000 niños y niñas no han podido iniciar clases, en razón del conflicto. No hay suficientes profesores, no hay garantías de seguridad. La Gobernación, solo logró habilitar clases para 220 estudiantes y la ilusión de miles de niños de volver a la escuela, tendrá que esperar. ¡Qué dolor!",
      "Ante esta crisis, el pasado 22 de enero, el Gobierno declaró el estado de conmoción interior en Catatumbo, una medida que ha generado discusiones, pues si bien la perturbación del orden público es grave, y atenta de manera inminente contra la seguridad del Estado y la convivencia ciudadana, se deberá valorar si esta alteración al orden público hace parte de la normalidad local de la región. Además, existen antecedentes donde este tipo de medidas, terminan en escándalos de corrupción, como ocurrió en La Guajira.",
      "Las cifras reportadas son alarmantes, y esta guerra que estremece al país, ya se sale de toda normalidad. Si esta medida permite hacer contención al número de víctimas de la guerra, y salvar vidas, ya esto justifica su expedición.",
      "Salvar la vida de un niño, hacer que miles de niños y niñas puedan regresar a la escuela como cualquier otro niño del interior del país, ya eso, lo justifica todo."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/daniel-carvalho-mejia-el-agua-quiere-ser-agua-FA26517929",
    "content": [
      "Por Daniel Carvalho Mejía - @davalho",
      "Agua aromática para las inquietudes; baño de agua caliente para el cansancio; caldo de pollo para la maluquera; tinto o aguardiente para amenizar una buena conversación; chorro de agua helada para el guayabo. El agua está en nuestros ritos cotidianos como dadora de bienestar: nos calma y nos alegra; nos cuida y nos inspira. Por eso queremos ir al charco o al mar en los días de descanso, por eso tenemos piscinas y jacuzzis como espacios de placer y relajación. “El agua quiere ser agua” -hubiera podido escribir Borges- y nosotros, que somos 70% agua, queremos volver a ella.",
      "Es el principio y el fin. Del agua surgió la vida en la Tierra; éramos agua en la laguna materna donde pasamos los primeros meses de nuestra existencia y luego soñamos con pasar los últimos días en una casita frente al mar. El agua ambienta los momentos estelares de nuestras vidas: ¿quién no recuerda aquellas vacaciones en la playa? ¿Cómo olvidar aquel partido de fútbol o aquel beso bajo un aguacero? Ha sido musa para escritores y pintores: la hallamos en Homero y Boticelli, en los textos sagrados y también en los prohibidos; el agua sirvió de excusa a Hokusai y a los impresionistas y de tema a los cantantes modernos, de Alfredo Gutiérrez a Charles Aznavour y de Menudo a Guns N´ Roses. A propósito, ¿no es acaso “Cantando bajo la lluvia” el mejor musical que se ha hecho?",
      "¿Cuántos sueñan con conocer el mar? Tenía su punto el político que prometió llevar a los colombianos al mar, todos deberíamos conocerlo. Cuántas alusiones al mar en las grandes obras artísticas y en nuestras conversas sobre deseos y fantasías. La sangre y el mar son similares en un 98%, eso puede explicar muchas cosas. Somos sistemas hidráulicos con ilusiones y miedos. Todos deberíamos conocer el mar; también el río, el charco, la quebrada, el chorro, la catarata, la laguna, el nevado y el termal. Su diversidad es metáfora de vida.",
      "El agua es progreso. Al lado de ella crecieron las ciudades, gracias a ella exploramos el mundo; al agua potable es la condición básica de la salud y la dignidad; gracias al agua tenemos, en Colombia, una fuente de energía que muchos aún no entienden ni valoran. El agua, por supuesto, también nos amenaza como tormenta e inundación, desbordamiento y creciente; es maremoto, deslizamiento o naufragio. Ha sido tragedia para muchos; lo cual es una advertencia constante que nos recuerda su poder, que nos pone en nuestro lugar -nuestro pequeño lugar-, que nos invita a construir con ella y no contra ella.",
      "Se ha hablado recientemente de ordenar el territorio alrededor del agua. Es una linda premisa que aún está por implementarse; hoy estoy convencido de que debemos ordenar nuestras vidas alrededor del agua. Debemos hacer de ella guía, musa y diosa. Debemos verla como madre e hija; al mismo tiempo, protegerla y entregarnos a su cuidado. Aprender de su serenidad y su fuerza. Nos tocó vivir una época vertiginosa: empezó un año que será tormentoso en Colombia; aprendamos, pues, a nadar en estas corrientes, aprendamos a navegar estas mareas. Vale la pena mojarse."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/juan-david-ramirez-correa-jugar-con-fuego-con-los-dedos-NA26518612",
    "content": [
      "Por Juan David Ramírez Correa - columnasioque@gmail.com",
      "Llevamos días viviendo al garete de las decisiones “trinescas” del presidente Gustavo Petro, motivadas por impulsos inexplicables, incomprensibles en su retórica, erráticos -incluso en su redacción- y fácilmente clasificables como actos alucinantes.",
      "Lo que pasó con los Estados Unidos fue un claro ejemplo. Más allá de cualquier consideración política, un trino visceral a deshoras y para nada sensato, desató una crisis sin precedente en la historia. Por culpa de un acto impulsivo, pero, sobre todo, por la falta de sindéresis y el delirio ideológico, la quiebra del país estuvo a horas de materializarse. Lo hecho con los dedos fue grosero e irrespetuoso, no con los Estados Unidos, sino con los colombianos.",
      "Vale la pena recordar algunas cosas. En el marco de la democracia, Colombia, por medio de sus instituciones y mecanismos constitucionales, le perdonó a Gustavo Petro haber empuñado armas, disparado, actuado en la clandestinidad y la ilegalidad. Eso fue su paso por el M-19. Luego le abrió las puertas para ser una figura pública, ejercer cargos de elección popular y ser parte de la configuración del Estado de derecho, tanto así que le permitió ser el presidente de la Nación. Eso se llama condescendencia.",
      "Hasta ahí, pues bien, es la democracia. La cosa cambia cuando esa condescendencia es manipulada tratando de crear figuras redentoras extraídas del mundo garciamarqueano o cartas blancas para inventar el futuro de la nación. Por eso, son inaceptables los sentimientos romanticones de indignación, como los que Petro usó para enfrentarse con los Estados Unidos, porque ahí no está lo que Colombia necesita resolver.",
      "Los problemas de este país son reales y no forman parte del realismo mágico. Aureliano Buendía es ficción y habita en un libro, pero los muertos en el Catatumbo, no. La vida de los colombianos no se alimenta de mariposas amarillas y a una madre que llora a sus hijos muertos no le importa que descendamos del califato de Córdoba (¿?).",
      "Aquí, las cosas se viven en las regiones, donde el gobierno actual no ha entendido los verdaderos dolores que causa la cooptación por parte de los actores ilegales. Se sienten en los bolsillos de la gente de a pie y de los empresarios, que generan empleo y valor a la economía. Pasan por el desenfoque de la política de paz, que les ha permitido a los bandidos jugar con una doble moral para seguir controlando los territorios. Pasan por la incapacidad de ejecución del gobierno, el desorden administrativo y la desconexión existente con lo razonable para dar paso a ideologías que ya han hecho daños profundos en la salud, en la política de vivienda y el desarrollo de obras de infraestructura, entre otros.",
      "La falta de coherencia y sentido común demuestran que el estado no es la solución y tristemente está siendo destrucción, incrementando los niveles de desconfianza, atizando la polarización. Cosa que no le favorece al país.",
      "Las ínfulas caudillistas no calan en el contexto que vivimos, son peligrosas, destructoras e incendiarias. Alejan cualquier consideración sobre el sentido común, cosa que tanto necesitamos. Colombia no puede darse el lujo de prenderse porque alguien quiso jugar con fuego con los dedos."
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/maria-bibiana-botero-un-nuevo-escenario-KB26501946",
    "content": [
      "Por María Bibiana Botero Carrera - @mariabbotero",
      "La cooperación internacional ha jugado un rol crucial en el desarrollo de Colombia. A través de ella, se han movilizado recursos para fortalecer sectores estratégicos como el desarrollo rural, la institucionalidad democrática, la protección ambiental y la garantía de derechos. La relación de cooperación entre Estados Unidos y Colombia ha sido una de las más significativas y estables del continente, con una inversión que, entre 2017 y 2024, superó los 3.031 millones de dólares, de los cuales 1.825 millones han sido canalizados a través de USAID.",
      "Colombia, por su ubicación geopolítica y sus desafíos internos, ha sido prioritaria para esta agencia en América Latina. En los últimos 20 años, la cooperación ha sido clave en la lucha contra el narcotráfico, el fortalecimiento institucional y el apoyo a la implementación del acuerdo de paz con las FARC. Estos fondos han sido decisivos para el bienestar de muchas comunidades, por lo que la reciente congelación de recursos de USAID genera interrogantes sobre el futuro de esta colaboración y sus implicaciones.",
      "El impacto de estos recursos es evidente en departamentos como Antioquia, que en 2023 recibió 56 millones de dólares, el mayor beneficiario de cooperación en el país. La suspensión de estos apoyos deja en la incertidumbre a organizaciones sociales y comunitarias, así como proyectos que han sido motores de transformación para población vulnerable en subregiones como Urabá y el Bajo Cauca.",
      "El momento actual pone en evidencia las vulnerabilidades de la cooperación internacional como mecanismo exclusivo de financiación de organizaciones y programas. Esto demandará creatividad para replantear estrategias que minimicen la alta dependencia de esta figura.",
      "Nos encontramos ante una nueva agenda en la que las prioridades cambiaron. Lo anterior, sumado a las dificultades diplomáticas entre Colombia y Estados Unidos, nos pone frente a un escenario de cooperación distinto al que conocíamos. Comprender esta nueva realidad para demostrar cómo la cooperación ha permitido encontrar soluciones a problemáticas compartidas hará la diferencia. La migración es el mejor ejemplo.",
      "Veamos. Colombia es el principal receptor de migrantes venezolanos. Según la Plataforma de Coordinación Interagencial para Refugiados y Migrantes de Venezuela (R4V), hasta enero de 2024 hemos acogido a aproximadamente 2,85 millones de venezolanos, de los cuales 394.990 se encuentran en Antioquia, 85% de ellos con intenciones de permanecer en el país.",
      "Poner en la agenda pública el papel de Colombia como paso obligado y sitio de llegada para la población migrante y, por lo tanto, como un socio necesario para atender este fenómeno, debe ser el camino. La regularización y la integración económica y social de los migrantes, además de ser un objetivo humanitario, es una prioridad económica para la región y responde a la nueva agenda de Estados Unidos, por lo cual debería seguir recibiendo apoyo internacional y recursos.",
      "Este es el momento para replantear la agenda de cooperación con un enfoque estratégico. Colombia debe transitar de una relación de asistencia a una que construya crecimiento mutuo, con inversión productiva y solución de retos conjuntos. Se requerirá liderazgo para construir alianzas más sólidas.",
      "En un mundo en transformación, la premisa es hacer de la cooperación un catalizador para el desarrollo autónomo y sostenible.",
      "*Presidenta Ejecutiva Proantioquia"
    ]
  },
  {
    "link": "https://www.elcolombiano.com/opinion/columnistas/german-vargas-lleras-la-mano-negra-GB26501878",
    "content": [
      "Por Germán Vargas Lleras - opinion@elcolombiano.com.co",
      "Ha hecho carrera, y con sobrada razón, la máxima de que todo lo que toca Petro lo destruye. Se ensañó con el sistema de salud y lo tiene ya al borde del colapso, acabó con el sector de la vivienda y también con el de infraestructura, en donde ya empezó a asfixiar los proyectos emblemáticos como el metro de Bogotá. Me haría interminable, pero cómo dejar de mencionar la guerra declarada al sector de los hidrocarburos, eléctrico y a la propia Ecopetrol.",
      "Pero hasta el domingo su larga mano destructora no había traspasado nuestras fronteras ni despertado la ira de nuestro principal socio y aliado internacional. Este episodio ha servido para refrescar la memoria en cuanto a la intensidad de nuestra relación, por no decir dependencia, en el frente económico, comercial, político y de cooperación en todos los ámbitos con los Estados Unidos. La más mínima fisura en esta relación afecta cientos de miles, millones de empleos en todos nuestros sectores productivos, y no solo de exportación, pues la mayoría de los insumos para nuestras industrias también tienen como origen USA. Las solas remesas que ingresan al país y que también fueron amenazadas representan más de 5.000 millones de dólares al año.",
      "De tal manera que lo que se puso en juego en la madrugada del pasado domingo fue, en pocas palabras, la estabilidad económica y social del país. Pero nada de esto debió pasar por la mente del señor Petro, cuyo paradero y condición aún se desconocen y sobre las cuales han circulado preocupantes versiones que el país tiene derecho a que se aclaren.",
      "Lo cierto es que a estas alturas los colombianos nos preguntamos qué pudo haber motivado a Petro a impedir la llegada de los aviones, cuando bajo su gobierno ya habíamos recibido en estas mismas condiciones a 24.000 personas. Incluso los vuelos de esa noche ya habían sido autorizados. ¿Qué pasó en esos cuarenta minutos? ¿Por qué el súbito ataque de dignidad? ¿Qué le picó, como diríamos coloquialmente?",
      "Países como Honduras, El Salvador, Guatemala y también México y Brasil ya estaban recibiendo los mismos vuelos y con los mismos protocolos. Y por lo visto no consideraban que estas deportaciones afectaran la dignidad nacional. Tan es así que tampoco consideraron que se justificara una reunión extraordinaria de la Celac, convocada a instancias de Petro para abordar el tema. ¿Se quedó Petro en solitario con su rabieta? Es lo más probable, pues solo Venezuela y Cuba, ahora decepcionadas por lo que se anunció como la superación del ‘impasse’, hicieron causa común con Colombia.",
      "Yo creo, al contrario de lo anunciado por Murillo, que el incidente no ha sido superado. A estas alturas toda la cooperación con Colombia está suspendida. Como si fuera poco, se anuncia que tampoco podrá operar la flota de helicópteros Black Hawk al servicio de nuestras Fuerzas Armadas y de policía. Hay que recordar que los helicópteros de origen ruso tampoco están operando por falta de mantenimiento.",
      "Probablemente en septiembre no seremos certificados en nuestra cooperación en materia de lucha contra el narcotráfico. Sorprende que este año la hayamos recibido, después de haber llegado a más de 300.000 hectáreas de coca sembradas bajo la protección y el auspicio de la política del gobierno del cambio. Las consecuencias de esta decisión no se harán esperar. Y ahora se emite la orden ejecutiva de no negociar con terroristas. Además del Eln seguirán, seguramente, todos los demás grupos con los que se negocia la paz total. ¿Qué hará Petro para mantener abiertos esos diálogos con terroristas?",
      "Ante esta situación, Petro anuncia que “hay que seguir la pelea”. Cómo no se da cuenta de que 50 millones de colombianos no estamos ni queremos esa pelea. Que ninguno de sus hasta ahora amigos latinoamericanos lo acompañan, pues para estas bravuconadas no hay solidaridad ni nacional ni internacional.",
      "Me cuesta creer, pero no puedo descartar que toda esta locura fuera deliberada. El mismo libreto de Venezuela y su confrontación permanente con los Estados Unidos. Una nueva excusa, al igual que la caída de la tributaria, para justificar la profundización de una crisis generalizada, creada por el propio Gobierno. Una excusa para justificar sus emergencias y conmociones, sus medidas inconstitucionales, sus continuos llamados a la confrontación y al odio. Esta semana fue el populismo migratorio, pero todo puede venir en este año electoral."
    ]
  }
]